function parsePlaces(places) {
    return places
        .filter(({ geoData }) => geoData != undefined)
        .map(({ P1, P2, P5, P7, geoData: { coordinates } }) => ({
        city: P1,
        district: P2,
        area: P5,
        street: P7,
        coordinates: coordinates[0]
    }));
}
function fromRange(value, from, to, mult = 1000) {
    return (value - from) / (to - from) * mult;
}
function drawPlaces(cvs, places) {
    const ctx = cvs.getContext('2d');
    ctx.fillStyle = 'orange';
    ctx.strokeStyle = 'green';
    places.forEach(({ coordinates }) => {
        ctx.beginPath();
        coordinates.forEach(([lng, lat]) => {
            ctx.lineTo(Math.round(fromRange(lat, 55, 56, cvs.offsetWidth / 5)), Math.round(fromRange(lng, 37, 38, cvs.offsetHeight / 5)));
        });
        ctx.closePath();
        ctx.fill();
        ctx.stroke();
    });
}
function getStats(places, field) {
    return Object.entries(places.reduce((acc, p) => ({
        ...acc,
        [p[field]]: (acc[p[field]] ?? 0) + 1
    }), {}));
}
async function task9() {
    const cvs = document.querySelector('#canvas');
    let data = JSON.stringify([
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Кокошкино, дачный посёлок Кокошкино, Октябрьский проезд, дом 11, строение 1",
              "UNOM": 5197698,
              "P1": "город Москва",
              "P3": "поселение Кокошкино",
              "P6": "дачный посёлок Кокошкино",
              "P7": "Октябрьский проезд",
              "SIMPLE_ADDRESS": "поселение Кокошкино, дачный посёлок Кокошкино, Октябрьский проезд, дом 11, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "11",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Кокошкино",
              "NREG": 13825362,
              "DREG": "05.06.2019",
              "N_FIAS": "390D6906-BF1C-4CAA-A414-E9DE65E31E2A",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77007000002002700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912648,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1674556998179,
                      55.5963243015305
                    ],
                    [
                      37.1675280973258,
                      55.5963552180131
                    ],
                    [
                      37.1675565179884,
                      55.5963338810632
                    ],
                    [
                      37.167484120505,
                      55.5963029636991
                    ],
                    [
                      37.1674556998179,
                      55.5963243015305
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.167506109065,
                  55.5963290912968
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Кокошкино, дачный посёлок Кокошкино, 3-й Дорожный проезд, дом 14, строение 2",
              "UNOM": 5197762,
              "P1": "город Москва",
              "P3": "поселение Кокошкино",
              "P6": "дачный посёлок Кокошкино",
              "P7": "3-й Дорожный проезд",
              "SIMPLE_ADDRESS": "поселение Кокошкино, дачный посёлок Кокошкино, 3-й Дорожный проезд, дом 14, строение 2",
              "L1_TYPE": "дом",
              "L1_VALUE": "14",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Кокошкино",
              "NREG": 13825276,
              "DREG": "05.06.2019",
              "N_FIAS": "F741D52A-D361-4F47-9DEC-E868F462DB85",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77007000002005100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912657,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1827903014503,
                      55.6039986396252
                    ],
                    [
                      37.1829036880568,
                      55.6040343783578
                    ],
                    [
                      37.1829695345418,
                      55.6039674252975
                    ],
                    [
                      37.1828561464816,
                      55.6039316866215
                    ],
                    [
                      37.1827903014503,
                      55.6039986396252
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1828799178331,
                  55.6039830324614
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Кокошкино, дачный посёлок Кокошкино, Молодёжная улица, дом 2, строение 1",
              "UNOM": 5197779,
              "P1": "город Москва",
              "P3": "поселение Кокошкино",
              "P6": "дачный посёлок Кокошкино",
              "P7": "Молодёжная улица",
              "SIMPLE_ADDRESS": "поселение Кокошкино, дачный посёлок Кокошкино, Молодёжная улица, дом 2, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "2",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Кокошкино",
              "NREG": 13825326,
              "DREG": "05.06.2019",
              "N_FIAS": "E7AC3ED0-24AB-4E20-AA03-B7818E2939E1",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77007000002001700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912659,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1827318012334,
                      55.5998503842216
                    ],
                    [
                      37.1826439972312,
                      55.599700545921
                    ],
                    [
                      37.1825211361418,
                      55.599723625184
                    ],
                    [
                      37.1826089397267,
                      55.5998734635715
                    ],
                    [
                      37.1827318012334,
                      55.5998503842216
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1826264685886,
                  55.5997870047028
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Кокошкино, дачный посёлок Кокошкино, Луговая улица, дом 8",
              "UNOM": 5197796,
              "P1": "город Москва",
              "P3": "поселение Кокошкино",
              "P6": "дачный посёлок Кокошкино",
              "P7": "Луговая улица",
              "SIMPLE_ADDRESS": "поселение Кокошкино, дачный посёлок Кокошкино, Луговая улица, дом 8",
              "L1_TYPE": "дом",
              "L1_VALUE": "8",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Кокошкино",
              "NREG": 13825309,
              "DREG": "05.06.2019",
              "N_FIAS": "118816E2-F395-49C6-8016-0546B8DBEDCB",
              "D_FIAS": "05.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0171115:214"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0171202:85"
                }
              ],
              "KLADR": "77007000002006600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912660,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1902338194228,
                      55.5984187381033
                    ],
                    [
                      37.1905333737284,
                      55.5985210175951
                    ],
                    [
                      37.1906390214889,
                      55.5984218211472
                    ],
                    [
                      37.1905428774204,
                      55.5983889937837
                    ],
                    [
                      37.1905540117604,
                      55.5983785398931
                    ],
                    [
                      37.1904584121115,
                      55.598345897967
                    ],
                    [
                      37.1904450339484,
                      55.5983584578518
                    ],
                    [
                      37.1903899328144,
                      55.5983396443388
                    ],
                    [
                      37.1903145888115,
                      55.5983495840327
                    ],
                    [
                      37.190297397368,
                      55.5983657261711
                    ],
                    [
                      37.1902921780512,
                      55.598363943542
                    ],
                    [
                      37.1902338194228,
                      55.5984187381033
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1904871544828,
                  55.5984714193712
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, посёлок Первомайское, Юго-Восточная улица, дом 129",
              "UNOM": 5197813,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P6": "посёлок Первомайское",
              "P7": "Юго-Восточная улица",
              "SIMPLE_ADDRESS": "поселение Первомайское, посёлок Первомайское, Юго-Восточная улица, дом 129",
              "L1_TYPE": "дом",
              "L1_VALUE": "129",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13825762,
              "DREG": "05.06.2019",
              "N_FIAS": "574F2814-EFA8-48C5-993C-58E69A801A0C",
              "D_FIAS": "05.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0180613:16"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0180613:35"
                }
              ],
              "KLADR": "77014000009000700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912661,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1773555039867,
                      55.5266770164942
                    ],
                    [
                      37.1772368702214,
                      55.5266423026607
                    ],
                    [
                      37.1772111439919,
                      55.5266707081472
                    ],
                    [
                      37.1771909239281,
                      55.5266648165223
                    ],
                    [
                      37.1771544555794,
                      55.5267094512951
                    ],
                    [
                      37.1771663055592,
                      55.5267126253488
                    ],
                    [
                      37.1771443979615,
                      55.5267389749986
                    ],
                    [
                      37.1772898861758,
                      55.5267813962203
                    ],
                    [
                      37.177348734865,
                      55.5267108602789
                    ],
                    [
                      37.1773297769714,
                      55.5267053321823
                    ],
                    [
                      37.1773555039867,
                      55.5266770164942
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1772555046357,
                  55.5267117428139
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, квартал № 29, владение 81, строение 2",
              "UNOM": 5197831,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P7": "квартал № 29",
              "SIMPLE_ADDRESS": "поселение Первомайское, квартал № 29, владение 81, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "81",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13825727,
              "DREG": "05.06.2019",
              "N_FIAS": "8781D845-D642-4582-B455-F29F249AB2D0",
              "D_FIAS": "05.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0190403:148"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0190501:48"
                }
              ],
              "KLADR": "77014000000004400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912663,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2038729665196,
                      55.5419120866232
                    ],
                    [
                      37.2039350731592,
                      55.5418855266809
                    ],
                    [
                      37.2039005374847,
                      55.5418595632301
                    ],
                    [
                      37.2038384324469,
                      55.5418861231589
                    ],
                    [
                      37.2038729665196,
                      55.5419120866232
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2038867527942,
                  55.5418858249199
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, квартал № 105, владение 82, строение 1",
              "UNOM": 5197848,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P7": "квартал № 105",
              "SIMPLE_ADDRESS": "поселение Первомайское, квартал № 105, владение 82, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "82",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13825732,
              "DREG": "05.06.2019",
              "N_FIAS": "9E437D81-BAA8-4FE8-9B5A-33672A1E12B9",
              "D_FIAS": "05.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0191105:108"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0191106:224"
                }
              ],
              "KLADR": "77014000000006900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912664,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.268142951005,
                      55.5173120353514
                    ],
                    [
                      37.2681890036085,
                      55.5173541963655
                    ],
                    [
                      37.2682128894324,
                      55.5173457965911
                    ],
                    [
                      37.2682365920748,
                      55.5173674963338
                    ],
                    [
                      37.2683347765671,
                      55.5173329716204
                    ],
                    [
                      37.2682650212073,
                      55.517269110928
                    ],
                    [
                      37.268142951005,
                      55.5173120353514
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2682388637753,
                  55.5173225034859
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, квартал № 24, владение 37, строение 1",
              "UNOM": 5197865,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P7": "квартал № 24",
              "SIMPLE_ADDRESS": "поселение Первомайское, квартал № 24, владение 37, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "37",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13825714,
              "DREG": "05.06.2019",
              "N_FIAS": "2ABFD5DE-9C1D-4881-9A03-1A404358CA3B",
              "D_FIAS": "05.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0191403:27"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0191403:260"
                }
              ],
              "KLADR": "77014000000003900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912666,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1858163786879,
                      55.542763193549
                    ],
                    [
                      37.1858298241827,
                      55.5428121246078
                    ],
                    [
                      37.1859287564901,
                      55.5428033843961
                    ],
                    [
                      37.1859304637161,
                      55.5428096016687
                    ],
                    [
                      37.1859628165655,
                      55.5428067438323
                    ],
                    [
                      37.1859560029488,
                      55.5427819421482
                    ],
                    [
                      37.1859254556912,
                      55.5427846402375
                    ],
                    [
                      37.1859171180228,
                      55.5427542945049
                    ],
                    [
                      37.1858163786879,
                      55.542763193549
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1858734931207,
                  55.5427832911929
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Краснопахорское, улица Сомова, дом 56, корпус 1, строение 1",
              "UNOM": 5197884,
              "P1": "город Москва",
              "P3": "поселение Краснопахорское",
              "P7": "улица Сомова",
              "SIMPLE_ADDRESS": "поселение Краснопахорское, улица Сомова, дом 56, корпус 1, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "56",
              "L2_TYPE": "корпус",
              "L2_VALUE": "1",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Краснопахорское",
              "NREG": 13825560,
              "DREG": "05.06.2019",
              "N_FIAS": "AFE36B91-C61C-4318-B281-015C43F0521E",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77008000000018800",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912672,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1829705120955,
                      55.4471508159831
                    ],
                    [
                      37.1828480274729,
                      55.4471625321814
                    ],
                    [
                      37.1828786087882,
                      55.4472658224143
                    ],
                    [
                      37.183001093722,
                      55.4472541061859
                    ],
                    [
                      37.1829705120955,
                      55.4471508159831
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1829245605265,
                  55.4472083191837
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Краснопахорское, квартал № 1, владение 81, строение 2",
              "UNOM": 5197949,
              "P1": "город Москва",
              "P3": "поселение Краснопахорское",
              "P7": "квартал № 1",
              "SIMPLE_ADDRESS": "поселение Краснопахорское, квартал № 1, владение 81, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "81",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Краснопахорское",
              "NREG": 13825474,
              "DREG": "05.06.2019",
              "N_FIAS": "765877D3-34A3-4EFF-92A2-23292E02192A",
              "D_FIAS": "05.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0020127:38"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0020127:337"
                }
              ],
              "KLADR": "77008000000002400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912683,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1602502691759,
                      55.4471339662861
                    ],
                    [
                      37.1603438382845,
                      55.4471419425702
                    ],
                    [
                      37.160354534044,
                      55.4471014076456
                    ],
                    [
                      37.1602609650291,
                      55.4470934313698
                    ],
                    [
                      37.1602502691759,
                      55.4471339662861
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1603024016292,
                  55.4471176869659
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Михайлово-Ярцевское, деревня Сенькино-Секерино, дом 166, строение 1",
              "UNOM": 5197983,
              "P1": "город Москва",
              "P3": "поселение Михайлово-Ярцевское",
              "P6": "деревня Сенькино-Секерино",
              "SIMPLE_ADDRESS": "поселение Михайлово-Ярцевское, деревня Сенькино-Секерино, дом 166, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "166",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Михайлово-Ярцевское",
              "NREG": 13825677,
              "DREG": "05.06.2019",
              "N_FIAS": "8B32EE6A-736F-4FE6-9FA5-29379F2F3ACB",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701000001300",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912686,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1505668569618,
                      55.4288076278562
                    ],
                    [
                      37.1506789326861,
                      55.4287667372486
                    ],
                    [
                      37.1506159860891,
                      55.4287109457579
                    ],
                    [
                      37.1505039104583,
                      55.4287518363084
                    ],
                    [
                      37.1505668569618,
                      55.4288076278562
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1505914215616,
                  55.4287592867785
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Михайлово-Ярцевское, деревня Ярцево, владение 8Б",
              "UNOM": 5198000,
              "P1": "город Москва",
              "P3": "поселение Михайлово-Ярцевское",
              "P6": "деревня Ярцево",
              "SIMPLE_ADDRESS": "поселение Михайлово-Ярцевское, деревня Ярцево, владение 8Б",
              "L1_TYPE": "владение",
              "L1_VALUE": "8Б",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Михайлово-Ярцевское",
              "NREG": 13825689,
              "DREG": "05.06.2019",
              "N_FIAS": "B47DA8C8-7ED5-4345-A0ED-84E05FFE217C",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701000001600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912687,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1230487128838,
                      55.4005542542779
                    ],
                    [
                      37.1230637914467,
                      55.4003132157754
                    ],
                    [
                      37.1224676040797,
                      55.4003321273576
                    ],
                    [
                      37.1224692594884,
                      55.4005724979526
                    ],
                    [
                      37.1230487128838,
                      55.4005542542779
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1227620148027,
                  55.4004431908178
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 530, владение 109, строение 1",
              "UNOM": 5198051,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 530",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 530, владение 109, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "109",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13825066,
              "DREG": "05.06.2019",
              "N_FIAS": "29BF6F74-8E54-46F2-A100-E21F5D931743",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77002000000019000",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912692,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.9959710216773,
                      55.3271385769452
                    ],
                    [
                      36.9959863452553,
                      55.327073247813
                    ],
                    [
                      36.9959504552225,
                      55.3270707643487
                    ],
                    [
                      36.9959479614548,
                      55.3270811737203
                    ],
                    [
                      36.9958491178541,
                      55.3270733105513
                    ],
                    [
                      36.9958355051341,
                      55.3271279575938
                    ],
                    [
                      36.9959710216773,
                      55.3271385769452
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.9959101657396,
                  55.3271045656571
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 310, владение 81, строение 1",
              "UNOM": 5198068,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 310",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 310, владение 81, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "81",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13825053,
              "DREG": "05.06.2019",
              "N_FIAS": "89D2F6CA-27E6-43EF-AD45-456EDE0F4E23",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77002000000012500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912693,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1728429212454,
                      55.2672986915291
                    ],
                    [
                      37.1727990389621,
                      55.2673924786101
                    ],
                    [
                      37.1728937643156,
                      55.2674069291816
                    ],
                    [
                      37.1729376463919,
                      55.2673131420666
                    ],
                    [
                      37.1728429212454,
                      55.2672986915291
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1728683427242,
                  55.2673528103383
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Воскресенское, деревня Ямонтово, Звёздная улица, дом 54",
              "UNOM": 5198085,
              "P1": "город Москва",
              "P3": "поселение Воскресенское",
              "P6": "деревня Ямонтово",
              "P7": "Звёздная улица",
              "SIMPLE_ADDRESS": "поселение Воскресенское, деревня Ямонтово, Звёздная улица, дом 54",
              "L1_TYPE": "дом",
              "L1_VALUE": "54",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Воскресенское",
              "NREG": 13825132,
              "DREG": "05.06.2019",
              "N_FIAS": "223FA050-741C-46B0-B15E-5DD5DE258D6D",
              "D_FIAS": "13.04.2020",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77003000005000500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912694,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4589745967738,
                      55.5309887393349
                    ],
                    [
                      37.4589712178397,
                      55.5310872801689
                    ],
                    [
                      37.4591674335948,
                      55.5310894447169
                    ],
                    [
                      37.4591690517489,
                      55.531042284155
                    ],
                    [
                      37.459195220894,
                      55.5310425722007
                    ],
                    [
                      37.4591965794414,
                      55.5310029340105
                    ],
                    [
                      37.4591707333793,
                      55.5310026487672
                    ],
                    [
                      37.4591711285731,
                      55.5309910881146
                    ],
                    [
                      37.4591084288104,
                      55.5309903971777
                    ],
                    [
                      37.459109766204,
                      55.5309513886221
                    ],
                    [
                      37.4590121765076,
                      55.5309503123525
                    ],
                    [
                      37.4590108455404,
                      55.530989139472
                    ],
                    [
                      37.4589745967738,
                      55.5309887393349
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4590846702474,
                  55.5310226090828
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Внуковское, посёлок ДСК \"Мичуринец\", улица Арсения Тарковского, дом 2А",
              "UNOM": 5198102,
              "P1": "город Москва",
              "P3": "поселение Внуковское",
              "P6": "посёлок ДСК \"Мичуринец\"",
              "P7": "улица Арсения Тарковского",
              "SIMPLE_ADDRESS": "поселение Внуковское, посёлок ДСК \"Мичуринец\", улица Арсения Тарковского, дом 2А",
              "L1_TYPE": "дом",
              "L1_VALUE": "2А",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Внуковское",
              "NREG": 13824972,
              "DREG": "05.06.2019",
              "N_FIAS": "0BD16E8A-E692-42AC-B0CE-627B126532FE",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77001000001000200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912696,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3409251758805,
                      55.6550726391874
                    ],
                    [
                      37.3409729652198,
                      55.6550036035722
                    ],
                    [
                      37.3410070012763,
                      55.6550111349357
                    ],
                    [
                      37.3410437435916,
                      55.6549580574454
                    ],
                    [
                      37.3409710242363,
                      55.6549419665733
                    ],
                    [
                      37.341006318768,
                      55.6548909808922
                    ],
                    [
                      37.3409029031003,
                      55.6548680967597
                    ],
                    [
                      37.3408342872271,
                      55.6549672188669
                    ],
                    [
                      37.3407733513342,
                      55.6549537344213
                    ],
                    [
                      37.3407357936789,
                      55.6550079891947
                    ],
                    [
                      37.3408288023078,
                      55.6550285704982
                    ],
                    [
                      37.340815149062,
                      55.6550482931504
                    ],
                    [
                      37.3409251758805,
                      55.6550726391874
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3408881157166,
                  55.6549854112196
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 615, владение 187, строение 1",
              "UNOM": 5198172,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 615",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 615, владение 187, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "187",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13825072,
              "DREG": "05.06.2019",
              "N_FIAS": "7C462BA1-17B4-4B48-912B-58ED7BA34945",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77002000000022100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21343",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912703,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.0169142814573,
                      55.3884696226834
                    ],
                    [
                      37.0169419959723,
                      55.3884613785473
                    ],
                    [
                      37.0169476029406,
                      55.3884674197733
                    ],
                    [
                      37.0169545333651,
                      55.3884653407803
                    ],
                    [
                      37.0169545707523,
                      55.3884653804504
                    ],
                    [
                      37.0170201375076,
                      55.3884456985358
                    ],
                    [
                      37.0170201141461,
                      55.3884456732929
                    ],
                    [
                      37.0170318575113,
                      55.3884421518707
                    ],
                    [
                      37.0170019565109,
                      55.3884096972883
                    ],
                    [
                      37.0169926108054,
                      55.3883996908569
                    ],
                    [
                      37.0169925680497,
                      55.3883997032634
                    ],
                    [
                      37.0169653550304,
                      55.3883702998166
                    ],
                    [
                      37.0169534772556,
                      55.3883738458523
                    ],
                    [
                      37.0169054369944,
                      55.3883883323955
                    ],
                    [
                      37.0168810994867,
                      55.388395656595
                    ],
                    [
                      37.0168868631391,
                      55.3884017873682
                    ],
                    [
                      37.0168591475596,
                      55.3884101213112
                    ],
                    [
                      37.0169142814573,
                      55.3884696226834
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.0169455448195,
                  55.388426136591
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Сосенское, квартал № 192, владение 54",
              "UNOM": 5081744,
              "P1": "город Москва",
              "P3": "поселение Сосенское",
              "P7": "квартал № 192",
              "SIMPLE_ADDRESS": "поселение Сосенское, квартал № 192, владение 54",
              "L1_TYPE": "владение",
              "L1_VALUE": "54",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Сосенское",
              "NREG": 13824307,
              "DREG": "03.06.2019",
              "N_FIAS": "1C71CB21-5AFB-42CA-AF3B-7F2B533FB3F9",
              "D_FIAS": "21.03.2018",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77017000000010800",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21037",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912704,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4737702533897,
                      55.5309464217047
                    ],
                    [
                      37.4733613802846,
                      55.5309190283022
                    ],
                    [
                      37.4733168898824,
                      55.5311396175418
                    ],
                    [
                      37.4737279913788,
                      55.5311557840186
                    ],
                    [
                      37.4737702533897,
                      55.5309464217047
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4735435633414,
                  55.5310430196232
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, улица Строителей, владение 4/3",
              "UNOM": 5198197,
              "P1": "город Москва",
              "P5": "муниципальный округ Ломоносовский",
              "P7": "улица Строителей",
              "SIMPLE_ADDRESS": "улица Строителей, владение 4/3",
              "L1_TYPE": "владение",
              "L1_VALUE": "4/3",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Юго-Западный административный округ",
              "DISTRICT": "муниципальный округ Ломоносовский",
              "NREG": 13824320,
              "DREG": "03.06.2019",
              "N_FIAS": "BF095174-E99C-4989-B492-D7EE74172E32",
              "D_FIAS": "03.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000281000",
              "TDOC": "Распоряжение ДГИ",
              "NDOC": "39604Б",
              "DDOC": "04.10.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Ожидает внесения в ГКН",
              "global_id": 929912706
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "г. Москва, ул. Нежинская, з/у 5",
              "UNOM": 5198214,
              "P1": "город Москва",
              "P5": "муниципальный округ Очаково-Матвеевское",
              "SIMPLE_ADDRESS": "ул. Нежинская, земельный участок 5",
              "L1_VALUE": "",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Западный административный округ",
              "DISTRICT": "муниципальный округ Очаково-Матвеевское",
              "NREG": 13824337,
              "DREG": "03.06.2019",
              "N_FIAS": "",
              "D_FIAS": "",
              "KAD_N": [],
              "KAD_ZU": [
                {
                  "KAD_ZU": "77:07:0009006:1682"
                }
              ],
              "KLADR": "7700000000000",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21122Б",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Описание местоположения",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Ожидает внесения в ГКН",
              "global_id": 929912707,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4784736753013,
                      55.7222650984219
                    ],
                    [
                      37.4784708945664,
                      55.7224026086473
                    ],
                    [
                      37.478517330161,
                      55.722403236494
                    ],
                    [
                      37.4785146106186,
                      55.722196664572
                    ],
                    [
                      37.4785138202031,
                      55.7221870539531
                    ],
                    [
                      37.4785119157428,
                      55.7221776227751
                    ],
                    [
                      37.4785087382018,
                      55.722168191375
                    ],
                    [
                      37.4785044466176,
                      55.7221589394156
                    ],
                    [
                      37.4784990409912,
                      55.7221498668967
                    ],
                    [
                      37.4784925212738,
                      55.7221410636359
                    ],
                    [
                      37.478484887417,
                      55.7221326194505
                    ],
                    [
                      37.4784761395197,
                      55.7221243547052
                    ],
                    [
                      37.4784664365696,
                      55.7221165388802
                    ],
                    [
                      37.4784557785671,
                      55.7221091719753
                    ],
                    [
                      37.4784441655617,
                      55.7221021641728
                    ],
                    [
                      37.4784317565896,
                      55.7220956951353
                    ],
                    [
                      37.4784185517003,
                      55.722089675045
                    ],
                    [
                      37.478404709979,
                      55.7220841937472
                    ],
                    [
                      37.4783900722411,
                      55.7220793410312
                    ],
                    [
                      37.478374956756,
                      55.7220751169527
                    ],
                    [
                      37.4783593635725,
                      55.7220714316939
                    ],
                    [
                      37.4783432926407,
                      55.7220683750723
                    ],
                    [
                      37.4783269030449,
                      55.7220660369331
                    ],
                    [
                      37.4783101948341,
                      55.7220643274588
                    ],
                    [
                      37.4782934862771,
                      55.7220632467051
                    ],
                    [
                      37.4782764590536,
                      55.7220628844337
                    ],
                    [
                      37.4782595905673,
                      55.7220632407285
                    ],
                    [
                      37.4782427217321,
                      55.7220642257441
                    ],
                    [
                      37.478226011682,
                      55.7220658395085
                    ],
                    [
                      37.4782096195013,
                      55.7220681718674
                    ],
                    [
                      37.4781935452389,
                      55.7220711330035
                    ],
                    [
                      37.478177947979,
                      55.7220748127627
                    ],
                    [
                      37.478162668686,
                      55.7220790314817
                    ],
                    [
                      37.4781481847641,
                      55.7220837892454
                    ],
                    [
                      37.478134177893,
                      55.7220891758151
                    ],
                    [
                      37.4781208072072,
                      55.7220951912193
                    ],
                    [
                      37.4780840373111,
                      55.7221126092945
                    ],
                    [
                      37.4780469491624,
                      55.7221299374844
                    ],
                    [
                      37.4780093837767,
                      55.7221469063076
                    ],
                    [
                      37.4779715002393,
                      55.7221636056096
                    ],
                    [
                      37.4779332985001,
                      55.7221801252077
                    ],
                    [
                      37.477894619525,
                      55.722196285438
                    ],
                    [
                      37.4778556223486,
                      55.7222122659636
                    ],
                    [
                      37.4778163070724,
                      55.7222278871493
                    ],
                    [
                      37.4777766735955,
                      55.7222433286298
                    ],
                    [
                      37.4777368811047,
                      55.722258500616
                    ],
                    [
                      37.4777119870968,
                      55.7222676575077
                    ],
                    [
                      37.4784736753013,
                      55.7222650984219
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4781558068228,
                  55.7222356078895
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Щаповское, квартал № 412, владение 77, строение 1",
              "UNOM": 5181437,
              "P1": "город Москва",
              "P3": "поселение Щаповское",
              "P7": "квартал № 412",
              "SIMPLE_ADDRESS": "поселение Щаповское, квартал № 412, владение 77, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "77",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Щаповское",
              "NREG": 13824349,
              "DREG": "04.06.2019",
              "N_FIAS": "48AE83BD-6546-4117-89EB-8B23E1433BFD",
              "D_FIAS": "18.09.2017",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030650:561"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030650:341"
                }
              ],
              "KLADR": "77019000000003000",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21159",
              "DDOC": "04.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912709,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4018615336476,
                      55.343676462555
                    ],
                    [
                      37.4018907783481,
                      55.3436416346134
                    ],
                    [
                      37.4018145449003,
                      55.3436206446275
                    ],
                    [
                      37.4017682377269,
                      55.3436079423697
                    ],
                    [
                      37.4017488414439,
                      55.3436118790103
                    ],
                    [
                      37.4017452056591,
                      55.3436161876034
                    ],
                    [
                      37.401691179658,
                      55.343601772474
                    ],
                    [
                      37.4016717844821,
                      55.3436052599872
                    ],
                    [
                      37.4016496504839,
                      55.3436327280919
                    ],
                    [
                      37.4016313665954,
                      55.3436329828568
                    ],
                    [
                      37.401600340229,
                      55.3436234366375
                    ],
                    [
                      37.4015902669571,
                      55.3436177696701
                    ],
                    [
                      37.4015646673904,
                      55.3436444265619
                    ],
                    [
                      37.4015775875114,
                      55.3436461436012
                    ],
                    [
                      37.40160026613,
                      55.3436533477067
                    ],
                    [
                      37.4015956815254,
                      55.3436589130569
                    ],
                    [
                      37.4015941064973,
                      55.3436584626736
                    ],
                    [
                      37.4015926861903,
                      55.3436591801164
                    ],
                    [
                      37.4015903179733,
                      55.3436607950286
                    ],
                    [
                      37.4015870016236,
                      55.3436633972331
                    ],
                    [
                      37.4015825788588,
                      55.3436672560721
                    ],
                    [
                      37.4015779964758,
                      55.3436719231914
                    ],
                    [
                      37.4015746765631,
                      55.3436759625641
                    ],
                    [
                      37.4015723023346,
                      55.3436800026977
                    ],
                    [
                      37.4015707177347,
                      55.3436834147044
                    ],
                    [
                      37.4015702408856,
                      55.3436850311383
                    ],
                    [
                      37.4015700801551,
                      55.3436862885339
                    ],
                    [
                      37.4015699185344,
                      55.3436879052216
                    ],
                    [
                      37.4015713361718,
                      55.3436882656554
                    ],
                    [
                      37.4015670681231,
                      55.34369329232
                    ],
                    [
                      37.4016998475453,
                      55.3437295080447
                    ],
                    [
                      37.4017719864978,
                      55.3437491474651
                    ],
                    [
                      37.4017948257121,
                      55.3437551839617
                    ],
                    [
                      37.4018232802375,
                      55.3437212536342
                    ],
                    [
                      37.4018615336476,
                      55.343676462555
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4017166822353,
                  55.3436782326264
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Рязановское, посёлок Ерино, владение 9В/1",
              "UNOM": 5107651,
              "P1": "город Москва",
              "P3": "поселение Рязановское",
              "P6": "посёлок Ерино",
              "SIMPLE_ADDRESS": "поселение Рязановское, посёлок Ерино, владение 9В/1",
              "L1_TYPE": "владение",
              "L1_VALUE": "9В/1",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Рязановское",
              "NREG": 13825874,
              "DREG": "05.06.2019",
              "N_FIAS": "3E2F28A8-E9BF-4F71-9647-39C703321904",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701600000500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21423",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912739,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.5138572767117,
                      55.4456169249297
                    ],
                    [
                      37.5138266018501,
                      55.445563125242
                    ],
                    [
                      37.513706356155,
                      55.4455852349561
                    ],
                    [
                      37.5137371888907,
                      55.4456390346559
                    ],
                    [
                      37.513744615385,
                      55.4456376864935
                    ],
                    [
                      37.5138496922048,
                      55.4456182731169
                    ],
                    [
                      37.5138572767117,
                      55.4456169249297
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.5137818396807,
                  55.4456010799429
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Сосенское, деревня Прокшино, территория СНТ \"Прокшино\", владение 82, строение 1",
              "UNOM": 5118728,
              "P1": "город Москва",
              "P3": "поселение Сосенское",
              "P6": "деревня Прокшино",
              "P90": "территория СНТ \"Прокшино\"",
              "SIMPLE_ADDRESS": "поселение Сосенское, деревня Прокшино, территория СНТ \"Прокшино\", владение 82, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "82",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Сосенское",
              "NREG": 13825954,
              "DREG": "05.06.2019",
              "N_FIAS": "FBC80237-B249-4472-B177-57908131692A",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77017000006000200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21423",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912740,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4407126767558,
                      55.5758285451522
                    ],
                    [
                      37.4407929951879,
                      55.5759041097595
                    ],
                    [
                      37.440882294414,
                      55.5758736446287
                    ],
                    [
                      37.4408019742858,
                      55.575798080977
                    ],
                    [
                      37.4407126767558,
                      55.5758285451522
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4407974851803,
                  55.5758510948905
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "г. Москва, 2-я Лыковская ул., з/у 16",
              "UNOM": 5198265,
              "P1": "город Москва",
              "P5": "муниципальный округ Строгино",
              "P7": "2-я Лыковская улица",
              "SIMPLE_ADDRESS": "2-я Лыковская ул., земельный участок 16",
              "L1_VALUE": "",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Северо-Западный административный округ",
              "DISTRICT": "муниципальный округ Строгино",
              "NREG": 13824717,
              "DREG": "03.06.2019",
              "N_FIAS": "",
              "D_FIAS": "",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000175200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20983Б",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Описание местоположения",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Ожидает внесения в ГКН",
              "global_id": 929912743,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3917930840636,
                      55.7801603282305
                    ],
                    [
                      37.3918110104915,
                      55.7801556106525
                    ],
                    [
                      37.3918290956894,
                      55.7801511087717
                    ],
                    [
                      37.3918473556196,
                      55.7801468136206
                    ],
                    [
                      37.3918657584081,
                      55.7801427251709
                    ],
                    [
                      37.3918843040054,
                      55.7801388613858
                    ],
                    [
                      37.3919029924366,
                      55.7801352132838
                    ],
                    [
                      37.391921807765,
                      55.7801317808507
                    ],
                    [
                      37.3919407499907,
                      55.7801285640865
                    ],
                    [
                      37.3919598031274,
                      55.7801255809404
                    ],
                    [
                      37.3919789672249,
                      55.7801228134491
                    ],
                    [
                      37.3919982263217,
                      55.7801202705801
                    ],
                    [
                      37.3920175644809,
                      55.7801179523195
                    ],
                    [
                      37.39203699764,
                      55.7801158586811
                    ],
                    [
                      37.3920564939251,
                      55.780113989637
                    ],
                    [
                      37.3920760692488,
                      55.7801123541829
                    ],
                    [
                      37.392095675825,
                      55.7801109432949
                    ],
                    [
                      37.3922226541425,
                      55.7801025759005
                    ],
                    [
                      37.3924708033708,
                      55.7804181577324
                    ],
                    [
                      37.3924758899901,
                      55.7804172011388
                    ],
                    [
                      37.3925192298238,
                      55.7804090746662
                    ],
                    [
                      37.3926447207289,
                      55.7803855354824
                    ],
                    [
                      37.3928309671312,
                      55.7803435109288
                    ],
                    [
                      37.3933289414617,
                      55.7802502648243
                    ],
                    [
                      37.3933989516466,
                      55.7802334399549
                    ],
                    [
                      37.3940343534936,
                      55.7801209993921
                    ],
                    [
                      37.3941218727761,
                      55.7801120032512
                    ],
                    [
                      37.3942048116198,
                      55.780152474192
                    ],
                    [
                      37.3942184396887,
                      55.7801576952842
                    ],
                    [
                      37.3943159456607,
                      55.7802039269484
                    ],
                    [
                      37.3945661179213,
                      55.7803432947426
                    ],
                    [
                      37.3946202175427,
                      55.7803755404101
                    ],
                    [
                      37.3947002265421,
                      55.7804036137896
                    ],
                    [
                      37.395041138992,
                      55.7805880564492
                    ],
                    [
                      37.3952098647483,
                      55.7806069180991
                    ],
                    [
                      37.39495571036,
                      55.7803466907685
                    ],
                    [
                      37.3941931481948,
                      55.779745432461
                    ],
                    [
                      37.3923505544117,
                      55.7797306308313
                    ],
                    [
                      37.39198371204,
                      55.7797208785142
                    ],
                    [
                      37.3913351248192,
                      55.7797036912131
                    ],
                    [
                      37.3912895325546,
                      55.7797024653508
                    ],
                    [
                      37.3913708231531,
                      55.7798070479755
                    ],
                    [
                      37.3914771177166,
                      55.7799179846879
                    ],
                    [
                      37.391499939851,
                      55.7799810202759
                    ],
                    [
                      37.3915330472527,
                      55.780070686623
                    ],
                    [
                      37.3915720008516,
                      55.7802245681308
                    ],
                    [
                      37.3916681865293,
                      55.7801941061815
                    ],
                    [
                      37.3917930840636,
                      55.7801603282305
                    ]
                  ],
                  [
                    [
                      37.3933239715364,
                      55.7802026576212
                    ],
                    [
                      37.3925759460977,
                      55.7803527192673
                    ],
                    [
                      37.392496976962,
                      55.7802079554515
                    ],
                    [
                      37.3924786912698,
                      55.7801926706181
                    ],
                    [
                      37.3922625379308,
                      55.780093503414
                    ],
                    [
                      37.392258623625,
                      55.7800103296437
                    ],
                    [
                      37.3922535044835,
                      55.7797861424612
                    ],
                    [
                      37.3930836534638,
                      55.7797896510589
                    ],
                    [
                      37.3931376388557,
                      55.7799794808336
                    ],
                    [
                      37.3933239715364,
                      55.7802026576212
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.393055375356,
                  55.7801540424222
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Сосенское, квартал № 192, владение 60",
              "UNOM": 5081915,
              "P1": "город Москва",
              "P3": "поселение Сосенское",
              "P7": "квартал № 192",
              "SIMPLE_ADDRESS": "поселение Сосенское, квартал № 192, владение 60",
              "L1_TYPE": "владение",
              "L1_VALUE": "60",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Сосенское",
              "NREG": 13824936,
              "DREG": "03.06.2019",
              "N_FIAS": "6F791D5D-2B4E-47A1-8A76-689227A70024",
              "D_FIAS": "21.03.2018",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77017000000010800",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21040",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912763,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4735757202817,
                      55.5298583854138
                    ],
                    [
                      37.4731329603088,
                      55.5298452644953
                    ],
                    [
                      37.473092442391,
                      55.5300459153279
                    ],
                    [
                      37.473532344821,
                      55.530072957042
                    ],
                    [
                      37.4735757202817,
                      55.5298583854138
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4733340711803,
                  55.5299521503708
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, 1-я Мелитопольская улица, владение 8В/1",
              "UNOM": 5198281,
              "P1": "город Москва",
              "P5": "муниципальный округ Южное Бутово",
              "P7": "1-я Мелитопольская улица",
              "SIMPLE_ADDRESS": "1-я Мелитопольская улица, владение 8В/1",
              "L1_TYPE": "владение",
              "L1_VALUE": "8В/1",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Юго-Западный административный округ",
              "DISTRICT": "муниципальный округ Южное Бутово",
              "NREG": 13825825,
              "DREG": "05.06.2019",
              "N_FIAS": "92484271-EF2B-46AF-A82A-0F7FB0360FA1",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000183500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "2323Б",
              "DDOC": "28.01.2020",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Ожидает внесения в ГКН",
              "global_id": 929912765
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, деревня Евсеево, улица Плёсенка, владение 36",
              "UNOM": 5198292,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P6": "деревня Евсеево",
              "P7": "улица Плёсенка",
              "SIMPLE_ADDRESS": "поселение Десеновское, деревня Евсеево, улица Плёсенка, владение 36",
              "L1_TYPE": "владение",
              "L1_VALUE": "36",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13825968,
              "DREG": "05.06.2019",
              "N_FIAS": "08114467-C5CF-472A-BD45-FA1EF1BAC6C2",
              "D_FIAS": "05.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77004000001000200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21414",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Ожидает внесения в ГКН",
              "global_id": 929912766,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4341802927926,
                      55.4948678481829
                    ],
                    [
                      37.4342193591937,
                      55.4948758632168
                    ],
                    [
                      37.4347717888599,
                      55.4945326830895
                    ],
                    [
                      37.4347649904612,
                      55.4945297153804
                    ],
                    [
                      37.4347340051814,
                      55.4945145191464
                    ],
                    [
                      37.4345270987921,
                      55.4944901571557
                    ],
                    [
                      37.4345073022946,
                      55.4945019131259
                    ],
                    [
                      37.4343183596381,
                      55.4946166930362
                    ],
                    [
                      37.4340111109856,
                      55.4948013795462
                    ],
                    [
                      37.4341802927926,
                      55.4948678481829
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4343263209701,
                  55.4947090362912
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "г. Москва, ул. Большая Косинская, з/у 3",
              "UNOM": 5198296,
              "P1": "город Москва",
              "P5": "муниципальный округ Косино-Ухтомский",
              "P7": "Большая Косинская улица",
              "SIMPLE_ADDRESS": "ул. Большая Косинская, земельный участок 3",
              "L1_VALUE": "",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Восточный административный округ",
              "DISTRICT": "муниципальный округ Косино-Ухтомский",
              "NREG": 13825972,
              "DREG": "05.06.2019",
              "N_FIAS": "",
              "D_FIAS": "",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000038300",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "45874Б",
              "DDOC": "18.11.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Описание местоположения",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Ожидает внесения в ГКН",
              "global_id": 929912768,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.8564056078244,
                      55.719057053528
                    ],
                    [
                      37.8564094185122,
                      55.7190561442876
                    ],
                    [
                      37.856426077794,
                      55.7190507966673
                    ],
                    [
                      37.8563687454003,
                      55.7189931200706
                    ],
                    [
                      37.8564970670295,
                      55.718948197825
                    ],
                    [
                      37.8564523455688,
                      55.7189124003178
                    ],
                    [
                      37.8564024379302,
                      55.7188487741825
                    ],
                    [
                      37.8561008510379,
                      55.718406216178
                    ],
                    [
                      37.8560995609401,
                      55.7184043337348
                    ],
                    [
                      37.8560978163757,
                      55.7184049675206
                    ],
                    [
                      37.8559062524347,
                      55.7184594137302
                    ],
                    [
                      37.8558929160053,
                      55.7184626858324
                    ],
                    [
                      37.8557449871616,
                      55.7182936273197
                    ],
                    [
                      37.8559457641698,
                      55.7182374481108
                    ],
                    [
                      37.8559441558527,
                      55.7182355665881
                    ],
                    [
                      37.8557695319655,
                      55.7180355083388
                    ],
                    [
                      37.8555610101038,
                      55.7180972784149
                    ],
                    [
                      37.8557253334708,
                      55.7183021271606
                    ],
                    [
                      37.8558080600592,
                      55.7184053581773
                    ],
                    [
                      37.8559984278289,
                      55.7186042030929
                    ],
                    [
                      37.8562414891611,
                      55.7188579534821
                    ],
                    [
                      37.8563522313503,
                      55.7189969403515
                    ],
                    [
                      37.8564056078244,
                      55.719057053528
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.8560591190897,
                  55.7185334444627
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, Киселёвская улица, дом 2, корпус 3",
              "UNOM": 5198312,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P7": "Киселёвская улица",
              "SIMPLE_ADDRESS": "поселение Десеновское, Киселёвская улица, дом 2, корпус 3",
              "L1_TYPE": "дом",
              "L1_VALUE": "2",
              "L2_TYPE": "корпус",
              "L2_VALUE": "3",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13825986,
              "DREG": "05.06.2019",
              "N_FIAS": "4A972768-6DBD-4387-92C8-03EDE8BE2DCC",
              "D_FIAS": "06.05.2020",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000760200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21338",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912769,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3415415438475,
                      55.4610544551866
                    ],
                    [
                      37.3415403539883,
                      55.4609569074432
                    ],
                    [
                      37.3414018723634,
                      55.4609573569283
                    ],
                    [
                      37.3414030618809,
                      55.4610549046729
                    ],
                    [
                      37.3414632920356,
                      55.4610547131953
                    ],
                    [
                      37.34146329205,
                      55.4610547096025
                    ],
                    [
                      37.3415415438475,
                      55.4610544551866
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3414717080204,
                  55.4610059060575
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, Киселёвская улица, дом 2, корпус 3А",
              "UNOM": 5198325,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P7": "Киселёвская улица",
              "SIMPLE_ADDRESS": "поселение Десеновское, Киселёвская улица, дом 2, корпус 3А",
              "L1_TYPE": "дом",
              "L1_VALUE": "2",
              "L2_TYPE": "корпус",
              "L2_VALUE": "3А",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13826000,
              "DREG": "05.06.2019",
              "N_FIAS": "1A7B21A4-826F-4B03-AE39-3BA07CC46DDA",
              "D_FIAS": "09.04.2020",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000760200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21342",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912771,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.341731088312,
                      55.4610535326173
                    ],
                    [
                      37.3418093394949,
                      55.4610534307261
                    ],
                    [
                      37.3418093394014,
                      55.4610534540796
                    ],
                    [
                      37.3418695691931,
                      55.4610533522232
                    ],
                    [
                      37.3418691689301,
                      55.460955805503
                    ],
                    [
                      37.3417306883908,
                      55.4609559858969
                    ],
                    [
                      37.341731088312,
                      55.4610535326173
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3418001287067,
                  55.4610046690601
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Бурцево, Берёзовая улица, дом 3",
              "UNOM": 5198359,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Бурцево",
              "P7": "Берёзовая улица",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Бурцево, Берёзовая улица, дом 3",
              "L1_TYPE": "дом",
              "L1_VALUE": "3",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13827208,
              "DREG": "07.06.2019",
              "N_FIAS": "3426A43E-1260-4A4C-A6C6-7C35195EDBC7",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0110114:222"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0110115:221"
                }
              ],
              "KLADR": "77018000007000400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912774,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2692711630226,
                      55.5693779163842
                    ],
                    [
                      37.2691702281009,
                      55.5695037350325
                    ],
                    [
                      37.2692814159312,
                      55.5695323732352
                    ],
                    [
                      37.2692964805505,
                      55.5695135959459
                    ],
                    [
                      37.2693292728103,
                      55.5695220423402
                    ],
                    [
                      37.2694151443405,
                      55.5694150017682
                    ],
                    [
                      37.2692711630226,
                      55.5693779163842
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2692926860427,
                  55.5694593684004
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, деревня Станиславль, дом 8А",
              "UNOM": 5198376,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P6": "деревня Станиславль",
              "SIMPLE_ADDRESS": "поселение Десеновское, деревня Станиславль, дом 8А",
              "L1_TYPE": "дом",
              "L1_VALUE": "8А",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13827026,
              "DREG": "07.06.2019",
              "N_FIAS": "993E3515-BC80-4EAF-9F99-00BC7D492EBB",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7700400001100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912775,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3643836649675,
                      55.5225730071107
                    ],
                    [
                      37.364402262597,
                      55.5227046481108
                    ],
                    [
                      37.3645395714566,
                      55.5226984047063
                    ],
                    [
                      37.3645209733716,
                      55.5225667637266
                    ],
                    [
                      37.3643836649675,
                      55.5225730071107
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3644616181029,
                  55.5226357059085
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, квартал № 131, владение 17, строение 2",
              "UNOM": 5198427,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P7": "квартал № 131",
              "SIMPLE_ADDRESS": "поселение Десеновское, квартал № 131, владение 17, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "17",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13826913,
              "DREG": "07.06.2019",
              "N_FIAS": "951A2C77-0E81-4F0A-8DCA-A6D333B4A41A",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0140207:509"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0140207:418"
                }
              ],
              "KLADR": "77004000000006800",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912779,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4404078192454,
                      55.4888336267918
                    ],
                    [
                      37.4403722554338,
                      55.4888139386919
                    ],
                    [
                      37.4402897638977,
                      55.4888621324354
                    ],
                    [
                      37.4403253277115,
                      55.488881820559
                    ],
                    [
                      37.4404078192454,
                      55.4888336267918
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4403487915779,
                  55.4888478796136
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, улица Екатерининский Привал, дом 1, корпус 31А",
              "UNOM": 5198478,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P7": "улица Екатерининский Привал",
              "SIMPLE_ADDRESS": "поселение Десеновское, улица Екатерининский Привал, дом 1, корпус 31А",
              "L1_TYPE": "дом",
              "L1_VALUE": "1",
              "L2_TYPE": "корпус",
              "L2_VALUE": "31А",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13826956,
              "DREG": "07.06.2019",
              "N_FIAS": "287FB1B3-8184-4F06-980D-1DEA89709B59",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000760000",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912783,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3770926312113,
                      55.4869284959601
                    ],
                    [
                      37.3769522149795,
                      55.4869084910783
                    ],
                    [
                      37.3769281848161,
                      55.4869628697976
                    ],
                    [
                      37.3767806991961,
                      55.4869418570105
                    ],
                    [
                      37.376760879357,
                      55.4869867090122
                    ],
                    [
                      37.3766131138723,
                      55.4869656562205
                    ],
                    [
                      37.3765645793008,
                      55.4870754890997
                    ],
                    [
                      37.3766415897537,
                      55.487086461065
                    ],
                    [
                      37.3766221233567,
                      55.487130513093
                    ],
                    [
                      37.3767437464864,
                      55.4871478407427
                    ],
                    [
                      37.3767639137292,
                      55.4871022013631
                    ],
                    [
                      37.3768603267514,
                      55.4871159376385
                    ],
                    [
                      37.3768705560709,
                      55.4870927884424
                    ],
                    [
                      37.3770501020051,
                      55.4871183683657
                    ],
                    [
                      37.3770693974521,
                      55.4870747041255
                    ],
                    [
                      37.3770304755354,
                      55.4870691590324
                    ],
                    [
                      37.3770926312113,
                      55.4869284959601
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3768171427645,
                  55.4870279340223
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, деревня Яковлево, Лесная улица, владение 52, корпус 7, строение 1",
              "UNOM": 5198495,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P6": "деревня Яковлево",
              "P7": "Лесная улица",
              "SIMPLE_ADDRESS": "поселение Десеновское, деревня Яковлево, Лесная улица, владение 52, корпус 7, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "52",
              "L2_TYPE": "корпус",
              "L2_VALUE": "7",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13827038,
              "DREG": "07.06.2019",
              "N_FIAS": "111DD75C-5E91-46A7-9139-709A1ECAB88A",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0140202:52"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0140218:1099"
                }
              ],
              "KLADR": "77004000003000400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912785,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.379024938448,
                      55.4787020896902
                    ],
                    [
                      37.3790095051942,
                      55.4788236986918
                    ],
                    [
                      37.3791294416264,
                      55.4788286081495
                    ],
                    [
                      37.3791448729314,
                      55.4787069991311
                    ],
                    [
                      37.379024938448,
                      55.4787020896902
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3790771895308,
                  55.4787653489115
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, деревня Ватутинки, территория СНТ \"Искра-3\", владение 374, строение 1",
              "UNOM": 5198525,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P6": "деревня Ватутинки",
              "P90": "территория СНТ \"Искра-3\"",
              "SIMPLE_ADDRESS": "поселение Десеновское, деревня Ватутинки, территория СНТ \"Искра-3\", владение 374, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "374",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13826918,
              "DREG": "07.06.2019",
              "N_FIAS": "F2DADBFE-FCFC-4F5C-A506-ED8BB2E2EB95",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77004000002001200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912788,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3446566804827,
                      55.49030813341
                    ],
                    [
                      37.344692749166,
                      55.4902278790634
                    ],
                    [
                      37.3444925844206,
                      55.490198972217
                    ],
                    [
                      37.3444595443105,
                      55.4902729428724
                    ],
                    [
                      37.3445210501252,
                      55.4902819132347
                    ],
                    [
                      37.3445154624391,
                      55.4902943912782
                    ],
                    [
                      37.3445791820176,
                      55.4903036347823
                    ],
                    [
                      37.3445818934992,
                      55.4902976193093
                    ],
                    [
                      37.3446566804827,
                      55.49030813341
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3445761155929,
                  55.4902504109679
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, квартал № 123, владение 65, строение 2",
              "UNOM": 5198529,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P7": "квартал № 123",
              "SIMPLE_ADDRESS": "поселение Десеновское, квартал № 123, владение 65, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "65",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13826905,
              "DREG": "07.06.2019",
              "N_FIAS": "2904906E-F2FB-49E9-8FC1-489D0B4C9979",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77004000000008600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912789,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4420370353312,
                      55.5020042222105
                    ],
                    [
                      37.442014905137,
                      55.5019876856108
                    ],
                    [
                      37.4419324066754,
                      55.502023214723
                    ],
                    [
                      37.4419545368536,
                      55.5020397522358
                    ],
                    [
                      37.4420370353312,
                      55.5020042222105
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4419847212844,
                  55.5020137184668
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, деревня Евсеево, территория СНТ \"Связист\", владение 122, строение 1",
              "UNOM": 5198542,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P6": "деревня Евсеево",
              "P90": "территория СНТ \"Связист\"",
              "SIMPLE_ADDRESS": "поселение Десеновское, деревня Евсеево, территория СНТ \"Связист\", владение 122, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "122",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13826953,
              "DREG": "07.06.2019",
              "N_FIAS": "6216DEFB-8CBB-43FD-A552-09D62985E0D6",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77004000001000400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912790,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4473452146184,
                      55.4993916628328
                    ],
                    [
                      37.4474214739697,
                      55.4994314817116
                    ],
                    [
                      37.4475132674797,
                      55.4993748359807
                    ],
                    [
                      37.4474370065628,
                      55.499335017158
                    ],
                    [
                      37.4473452146184,
                      55.4993916628328
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4474292409396,
                  55.4993832494067
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Верхнее Валуево, дом 49/4",
              "UNOM": 5198593,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Верхнее Валуево",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Верхнее Валуево, дом 49/4",
              "L1_TYPE": "дом",
              "L1_VALUE": "49/4",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13827215,
              "DREG": "07.06.2019",
              "N_FIAS": "8887FE06-A82D-4DF9-B34E-49A1F8A5B5FB",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701800001300",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912794,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3497076639013,
                      55.5754814185261
                    ],
                    [
                      37.3497821599539,
                      55.5754040123203
                    ],
                    [
                      37.349754675911,
                      55.575395522118
                    ],
                    [
                      37.3497420328271,
                      55.5754086598493
                    ],
                    [
                      37.3496878866227,
                      55.5753919337198
                    ],
                    [
                      37.3496721400538,
                      55.5754086047463
                    ],
                    [
                      37.3496269346013,
                      55.5754560631363
                    ],
                    [
                      37.3497076639013,
                      55.5754814185261
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3497021938385,
                  55.5754323614928
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, квартал № 1, владение 111, строение 1",
              "UNOM": 5198610,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P7": "квартал № 1",
              "SIMPLE_ADDRESS": "поселение Десеновское, квартал № 1, владение 111, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "111",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13826858,
              "DREG": "07.06.2019",
              "N_FIAS": "874442CA-4A20-4DFE-B159-E6DA8539D3F7",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0000000:5807"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0150309:257"
                }
              ],
              "KLADR": "77004000000018100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912796,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.396901303014,
                      55.5422431990584
                    ],
                    [
                      37.3969051403813,
                      55.5422574585597
                    ],
                    [
                      37.3968330484676,
                      55.5422636961257
                    ],
                    [
                      37.3968512123347,
                      55.5423311951792
                    ],
                    [
                      37.396919077081,
                      55.5423253241088
                    ],
                    [
                      37.3969230823363,
                      55.5423402044086
                    ],
                    [
                      37.3971353576755,
                      55.5423218383681
                    ],
                    [
                      37.39711412619,
                      55.5422429439785
                    ],
                    [
                      37.3970782387108,
                      55.54224604859
                    ],
                    [
                      37.3970734631015,
                      55.5422283041779
                    ],
                    [
                      37.396901303014,
                      55.5422431990584
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3969842028587,
                  55.5422927672469
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, территория СНТ \"Таксатор\", владение 67, строение 2",
              "UNOM": 5198627,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P90": "территория СНТ \"Таксатор\"",
              "SIMPLE_ADDRESS": "поселение Первомайское, территория СНТ \"Таксатор\", владение 67, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "67",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13827180,
              "DREG": "07.06.2019",
              "N_FIAS": "BCC654C7-EBEB-4640-B5B5-7BAC25485FAC",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0190601:14"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0190601:17"
                }
              ],
              "KLADR": "77014000000001100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912797,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3464359621142,
                      55.5453345385657
                    ],
                    [
                      37.3464175082234,
                      55.545313677141
                    ],
                    [
                      37.3463653316639,
                      55.5453285219394
                    ],
                    [
                      37.3463839423695,
                      55.5453493835684
                    ],
                    [
                      37.3464359621142,
                      55.5453345385657
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3464006581826,
                  55.5453315302526
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Михайлово-Ярцевское, посёлок Шишкин Лес, Заречная улица, дом 35",
              "UNOM": 5198644,
              "P1": "город Москва",
              "P3": "поселение Михайлово-Ярцевское",
              "P6": "посёлок Шишкин Лес",
              "P7": "Заречная улица",
              "SIMPLE_ADDRESS": "поселение Михайлово-Ярцевское, посёлок Шишкин Лес, Заречная улица, дом 35",
              "L1_TYPE": "дом",
              "L1_VALUE": "35",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Михайлово-Ярцевское",
              "NREG": 13827140,
              "DREG": "07.06.2019",
              "N_FIAS": "1F0F982A-CB46-41CC-8AEA-45BC61DAE296",
              "D_FIAS": "04.10.2016",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030137:65"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0020119:26"
                }
              ],
              "KLADR": "77010000015000400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912799,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1870091400011,
                      55.4220645766049
                    ],
                    [
                      37.1871576123819,
                      55.4220275748352
                    ],
                    [
                      37.1871503355304,
                      55.4220181284647
                    ],
                    [
                      37.1872520528844,
                      55.4219927791762
                    ],
                    [
                      37.187213179873,
                      55.4219423217481
                    ],
                    [
                      37.1872231552166,
                      55.4219398358081
                    ],
                    [
                      37.1871392128591,
                      55.4218308749482
                    ],
                    [
                      37.1870288338987,
                      55.4218583819829
                    ],
                    [
                      37.1870205910287,
                      55.4218476828048
                    ],
                    [
                      37.1870125082209,
                      55.4218496975096
                    ],
                    [
                      37.1869691309602,
                      55.4218430591588
                    ],
                    [
                      37.186936216441,
                      55.4218499865023
                    ],
                    [
                      37.1869192749822,
                      55.4218710415634
                    ],
                    [
                      37.1868941962668,
                      55.4218768311306
                    ],
                    [
                      37.1869026198715,
                      55.4218886364944
                    ],
                    [
                      37.1868624157469,
                      55.4218979173789
                    ],
                    [
                      37.1868902981841,
                      55.4219369887464
                    ],
                    [
                      37.1868830834142,
                      55.421946258829
                    ],
                    [
                      37.1868788510436,
                      55.421962023522
                    ],
                    [
                      37.1868818304602,
                      55.4219748856407
                    ],
                    [
                      37.1869094122904,
                      55.4219930689145
                    ],
                    [
                      37.1869237464979,
                      55.4219983646936
                    ],
                    [
                      37.186931686175,
                      55.4220004742767
                    ],
                    [
                      37.1869384111542,
                      55.4220092042616
                    ],
                    [
                      37.1869619602621,
                      55.4220033353216
                    ],
                    [
                      37.1870091400011,
                      55.4220645766049
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1870516264657,
                  55.4219541411755
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Щаповское, квартал № 3, владение 150, строение 1",
              "UNOM": 5198678,
              "P1": "город Москва",
              "P3": "поселение Щаповское",
              "P7": "квартал № 3",
              "SIMPLE_ADDRESS": "поселение Щаповское, квартал № 3, владение 150, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "150",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Щаповское",
              "NREG": 13827258,
              "DREG": "07.06.2019",
              "N_FIAS": "0270BFCA-6413-403B-A1F1-804DD7AD3146",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0020225:175"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0020225:24"
                }
              ],
              "KLADR": "77019000000018100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912801,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3940176493298,
                      55.4238090315523
                    ],
                    [
                      37.3939000531938,
                      55.4237850379318
                    ],
                    [
                      37.3938578624499,
                      55.4238523678841
                    ],
                    [
                      37.3939760912152,
                      55.4238760926266
                    ],
                    [
                      37.3940176493298,
                      55.4238090315523
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3939378308747,
                  55.4238306997182
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Щаповское, квартал № 26, владение 31А, строение 1",
              "UNOM": 5198712,
              "P1": "город Москва",
              "P3": "поселение Щаповское",
              "P7": "квартал № 26",
              "SIMPLE_ADDRESS": "поселение Щаповское, квартал № 26, владение 31А, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "31А",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Щаповское",
              "NREG": 13827275,
              "DREG": "07.06.2019",
              "N_FIAS": "A5389DE0-0E70-45FA-8701-A16B039824D5",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0020231:132"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0020231:180"
                }
              ],
              "KLADR": "77019000000016700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912804,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3715684698617,
                      55.4303743845522
                    ],
                    [
                      37.3715687355355,
                      55.4303713704059
                    ],
                    [
                      37.3715932398677,
                      55.4303718434236
                    ],
                    [
                      37.3715962743108,
                      55.4303387175724
                    ],
                    [
                      37.3715155220877,
                      55.430336326221
                    ],
                    [
                      37.3715212571217,
                      55.4302819639045
                    ],
                    [
                      37.3715086532307,
                      55.4302820611576
                    ],
                    [
                      37.3713369634753,
                      55.4302783562239
                    ],
                    [
                      37.37133233988,
                      55.4303391419703
                    ],
                    [
                      37.3714095178173,
                      55.4303414272912
                    ],
                    [
                      37.3714078228752,
                      55.4303599162599
                    ],
                    [
                      37.371490861127,
                      55.430361725341
                    ],
                    [
                      37.3715576731696,
                      55.4303632326073
                    ],
                    [
                      37.3715570840283,
                      55.4303710069782
                    ],
                    [
                      37.3715568481094,
                      55.430374100199
                    ],
                    [
                      37.3715684698617,
                      55.4303743845522
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3714265011675,
                  55.4303091936893
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Щаповское, деревня Батыбино, дом 49",
              "UNOM": 5198746,
              "P1": "город Москва",
              "P3": "поселение Щаповское",
              "P6": "деревня Батыбино",
              "SIMPLE_ADDRESS": "поселение Щаповское, деревня Батыбино, дом 49",
              "L1_TYPE": "дом",
              "L1_VALUE": "49",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Щаповское",
              "NREG": 13827318,
              "DREG": "07.06.2019",
              "N_FIAS": "6247D9C6-0D5E-46FD-A286-EC08430B711C",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701900000300",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912807,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4234834091211,
                      55.379916317237
                    ],
                    [
                      37.4234867509578,
                      55.3799005096408
                    ],
                    [
                      37.4235534754404,
                      55.3799051331926
                    ],
                    [
                      37.4235546025785,
                      55.3798998352582
                    ],
                    [
                      37.4235785643478,
                      55.3799015550575
                    ],
                    [
                      37.4235885129778,
                      55.3798964413782
                    ],
                    [
                      37.4235976757549,
                      55.3798898002224
                    ],
                    [
                      37.4236052649235,
                      55.3798810930607
                    ],
                    [
                      37.4236103375721,
                      55.3798684303345
                    ],
                    [
                      37.4236092543636,
                      55.3798574721926
                    ],
                    [
                      37.4236040680669,
                      55.3798472282742
                    ],
                    [
                      37.423592257491,
                      55.3798361736125
                    ],
                    [
                      37.4235687546668,
                      55.3798345421287
                    ],
                    [
                      37.4235697102127,
                      55.3798298719474
                    ],
                    [
                      37.4233812140898,
                      55.3798169992644
                    ],
                    [
                      37.4233651372454,
                      55.3798919902176
                    ],
                    [
                      37.4234318585443,
                      55.3798966138337
                    ],
                    [
                      37.4234285149369,
                      55.3799125103517
                    ],
                    [
                      37.4234270800297,
                      55.3799203240248
                    ],
                    [
                      37.4234807109286,
                      55.3799239495774
                    ],
                    [
                      37.4234834091211,
                      55.379916317237
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4234883160043,
                  55.3798747616976
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Михайлово-Ярцевское, квартал № 128, владение 43, строение 1",
              "UNOM": 5198765,
              "P1": "город Москва",
              "P3": "поселение Михайлово-Ярцевское",
              "P7": "квартал № 128",
              "SIMPLE_ADDRESS": "поселение Михайлово-Ярцевское, квартал № 128, владение 43, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "43",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Михайлово-Ярцевское",
              "NREG": 13827131,
              "DREG": "07.06.2019",
              "N_FIAS": "A1075CAF-128B-4AAD-B357-73FB0E281316",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030123:78"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030140:99"
                }
              ],
              "KLADR": "77010000000005400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912810,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1280304198698,
                      55.3859880711984
                    ],
                    [
                      37.1279755764744,
                      55.385947483954
                    ],
                    [
                      37.1279581482779,
                      55.3859551548401
                    ],
                    [
                      37.1279568944752,
                      55.3859542527942
                    ],
                    [
                      37.1278301474491,
                      55.3860096474024
                    ],
                    [
                      37.127887184408,
                      55.3860520378495
                    ],
                    [
                      37.1280140876921,
                      55.3859966436577
                    ],
                    [
                      37.1280128576464,
                      55.3859957318041
                    ],
                    [
                      37.1280304198698,
                      55.3859880711984
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1279221083443,
                  55.3860031455301
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 73, владение 53, строение 1",
              "UNOM": 5198778,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 73",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 73, владение 53, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "53",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13826738,
              "DREG": "07.06.2019",
              "N_FIAS": "0891255D-3EF2-4A58-9AC3-744BDCBFB7B2",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030205:33"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030202:434"
                }
              ],
              "KLADR": "77002000000006500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912811,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1558949812329,
                      55.3348209529184
                    ],
                    [
                      37.1560289750298,
                      55.3348191132169
                    ],
                    [
                      37.1560269938204,
                      55.3347722213811
                    ],
                    [
                      37.1558929986059,
                      55.3347740610762
                    ],
                    [
                      37.1558949812329,
                      55.3348209529184
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1559609871583,
                  55.3347965871465
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, деревня Безобразово, Речная улица, дом 7",
              "UNOM": 5198797,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P6": "деревня Безобразово",
              "P7": "Речная улица",
              "SIMPLE_ADDRESS": "поселение Вороновское, деревня Безобразово, Речная улица, дом 7",
              "L1_TYPE": "дом",
              "L1_VALUE": "7",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13826841,
              "DREG": "07.06.2019",
              "N_FIAS": "DFBAFBD1-2FBC-44B5-A195-2FA6CC617D27",
              "D_FIAS": "04.10.2016",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030215:185"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030215:64"
                }
              ],
              "KLADR": "77002000005001200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912813,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1561963080506,
                      55.3395639725982
                    ],
                    [
                      37.1564235038107,
                      55.3395066687637
                    ],
                    [
                      37.1563691205666,
                      55.3394366266952
                    ],
                    [
                      37.156348497903,
                      55.3394418288006
                    ],
                    [
                      37.1563366664895,
                      55.3394265892675
                    ],
                    [
                      37.1562681380279,
                      55.3394438735993
                    ],
                    [
                      37.1562818460012,
                      55.3394615283881
                    ],
                    [
                      37.1561438001201,
                      55.3394963465747
                    ],
                    [
                      37.1561963080506,
                      55.3395639725982
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1563073976407,
                  55.3394789374814
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 661, владение 122, строение 1",
              "UNOM": 5198814,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 661",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 661, владение 122, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "122",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13826821,
              "DREG": "07.06.2019",
              "N_FIAS": "3D6498FB-FEA7-4D19-8243-77E78BF25235",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77002000000022200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912814,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.0198531273166,
                      55.3762966030529
                    ],
                    [
                      37.019836630013,
                      55.3762781243999
                    ],
                    [
                      37.0198132031459,
                      55.3762847691976
                    ],
                    [
                      37.0197954646159,
                      55.3762645799113
                    ],
                    [
                      37.0197174265239,
                      55.3762868192192
                    ],
                    [
                      37.019767246867,
                      55.3763411777255
                    ],
                    [
                      37.0198438604316,
                      55.3763194726336
                    ],
                    [
                      37.0198295416151,
                      55.3763033370538
                    ],
                    [
                      37.0198531273166,
                      55.3762966030529
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.019785406958,
                  55.3762999700533
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, деревня Косовка, дом 11/1",
              "UNOM": 5198848,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P6": "деревня Косовка",
              "SIMPLE_ADDRESS": "поселение Вороновское, деревня Косовка, дом 11/1",
              "L1_TYPE": "дом",
              "L1_VALUE": "11/1",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13826852,
              "DREG": "07.06.2019",
              "N_FIAS": "1EEC0892-EEC4-4F1D-BB02-3820970D8885",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7700200001000",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912817,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1450108629068,
                      55.306099687312
                    ],
                    [
                      37.1449674212342,
                      55.3060541746537
                    ],
                    [
                      37.1449336493759,
                      55.3060652910827
                    ],
                    [
                      37.1449200520541,
                      55.30605384298
                    ],
                    [
                      37.144887982139,
                      55.3060655167621
                    ],
                    [
                      37.1449145341113,
                      55.306089846498
                    ],
                    [
                      37.1448388898183,
                      55.3061142385019
                    ],
                    [
                      37.1448271865069,
                      55.3061179851877
                    ],
                    [
                      37.1448557154173,
                      55.3061478736227
                    ],
                    [
                      37.1450108629068,
                      55.306099687312
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1449244451024,
                  55.3061069629069
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 262, владение 94, строение 2",
              "UNOM": 5198865,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 262",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 262, владение 94, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "94",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13826782,
              "DREG": "07.06.2019",
              "N_FIAS": "07841779-0962-435A-81C1-54513E1FC739",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030511:105"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030506:361"
                }
              ],
              "KLADR": "77002000000011700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912818,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2289815053654,
                      55.2790761818605
                    ],
                    [
                      37.2290201111431,
                      55.2791257419333
                    ],
                    [
                      37.2290881212767,
                      55.2791084794229
                    ],
                    [
                      37.2290495154249,
                      55.2790589202697
                    ],
                    [
                      37.2289815053654,
                      55.2790761818605
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2290348131923,
                  55.2790923306417
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Верхнее Валуево, 2-я Валуевская улица, дом 62",
              "UNOM": 5198899,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Верхнее Валуево",
              "P7": "2-я Валуевская улица",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Верхнее Валуево, 2-я Валуевская улица, дом 62",
              "L1_TYPE": "дом",
              "L1_VALUE": "62",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13827217,
              "DREG": "07.06.2019",
              "N_FIAS": "0EE708B1-0033-470E-AC71-B8FF1E884C77",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77018000013000800",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912821,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3580098640197,
                      55.5797028514785
                    ],
                    [
                      37.3578947480462,
                      55.5797417152248
                    ],
                    [
                      37.3578718467141,
                      55.5797199460189
                    ],
                    [
                      37.3577751299796,
                      55.5797525974777
                    ],
                    [
                      37.3578378514478,
                      55.5798122153059
                    ],
                    [
                      37.3579117841259,
                      55.5797872547233
                    ],
                    [
                      37.3579740286525,
                      55.5798464165427
                    ],
                    [
                      37.3581119273969,
                      55.5797998617626
                    ],
                    [
                      37.3580098640197,
                      55.5797028514785
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3579368965757,
                  55.5797699261005
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Щаповское, квартал № 26, владение 1, строение 1",
              "UNOM": 5198933,
              "P1": "город Москва",
              "P3": "поселение Щаповское",
              "P7": "квартал № 26",
              "SIMPLE_ADDRESS": "поселение Щаповское, квартал № 26, владение 1, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "1",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Щаповское",
              "NREG": 13827262,
              "DREG": "07.06.2019",
              "N_FIAS": "9B588398-403B-4127-80FF-C7BF99A2144B",
              "D_FIAS": "07.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:21:0140502:53"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "77:22:0020231:9"
                }
              ],
              "KLADR": "77019000000016700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912824,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.374475109916,
                      55.4278203616675
                    ],
                    [
                      37.3745465723377,
                      55.4277750819992
                    ],
                    [
                      37.3744600440084,
                      55.4277309185415
                    ],
                    [
                      37.3744502045394,
                      55.4277371528761
                    ],
                    [
                      37.374430133261,
                      55.4277269087506
                    ],
                    [
                      37.3743828556466,
                      55.4277568652855
                    ],
                    [
                      37.3744035592796,
                      55.4277674325285
                    ],
                    [
                      37.3743892139164,
                      55.4277765221676
                    ],
                    [
                      37.374475109916,
                      55.4278203616675
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3744683008372,
                  55.4277712572638
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 615, владение 252, строение 1",
              "UNOM": 5198950,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 615",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 615, владение 252, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "252",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13826813,
              "DREG": "07.06.2019",
              "N_FIAS": "197EA1AA-B077-4CD4-A7A3-894234CBD098",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77002000000022100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21821",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912825,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.0219212559358,
                      55.3886396556551
                    ],
                    [
                      37.021849626791,
                      55.3885734442282
                    ],
                    [
                      37.0217838708124,
                      55.3885959134173
                    ],
                    [
                      37.0217678083682,
                      55.3885801314829
                    ],
                    [
                      37.0217117174983,
                      55.3885993131539
                    ],
                    [
                      37.021800981414,
                      55.388681760961
                    ],
                    [
                      37.0219212559358,
                      55.3886396556551
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.0218164952625,
                  55.3886194844045
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, квартал № 85, владение 112, строение 1",
              "UNOM": 5137599,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P7": "квартал № 85",
              "SIMPLE_ADDRESS": "поселение Десеновское, квартал № 85, владение 112, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "112",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13826055,
              "DREG": "06.06.2019",
              "N_FIAS": "C52DF18E-C649-4FAD-A7C7-6DE7FFA557BA",
              "D_FIAS": "18.03.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0140310:232"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0140310:261"
                }
              ],
              "KLADR": "77004000000010200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21540",
              "DDOC": "06.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912832,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3814743549733,
                      55.5049345258075
                    ],
                    [
                      37.3812921272915,
                      55.5049492201703
                    ],
                    [
                      37.3813051631248,
                      55.5050012911636
                    ],
                    [
                      37.3812845338971,
                      55.5050029553227
                    ],
                    [
                      37.3812959637037,
                      55.5050486142469
                    ],
                    [
                      37.3813535837629,
                      55.5050439679231
                    ],
                    [
                      37.3813613840535,
                      55.5050751271406
                    ],
                    [
                      37.3814669269526,
                      55.505066616347
                    ],
                    [
                      37.3814587669051,
                      55.5050340187565
                    ],
                    [
                      37.3814984392382,
                      55.5050308199808
                    ],
                    [
                      37.3814949159322,
                      55.5050167434436
                    ],
                    [
                      37.3815182757731,
                      55.5050148600315
                    ],
                    [
                      37.3815070580485,
                      55.5049680588118
                    ],
                    [
                      37.3814837203962,
                      55.5049699404468
                    ],
                    [
                      37.3814743549733,
                      55.5049345258075
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3814014365059,
                  55.5050089076771
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Марушкинское, деревня Крёкшино, Лесная улица, дом 384, строение 1",
              "UNOM": 5139738,
              "P1": "город Москва",
              "P3": "поселение Марушкинское",
              "P6": "деревня Крёкшино",
              "P7": "Лесная улица",
              "SIMPLE_ADDRESS": "поселение Марушкинское, деревня Крёкшино, Лесная улица, дом 384, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "384",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Марушкинское",
              "NREG": 13826075,
              "DREG": "06.06.2019",
              "N_FIAS": "60707B8C-5FBF-4448-9F4D-DFE58F684765",
              "D_FIAS": "20.03.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0170103:133"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0170101:21"
                }
              ],
              "KLADR": "77009000012000600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21540",
              "DDOC": "06.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912834,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.0927672078016,
                      55.5906727142459
                    ],
                    [
                      37.0926835466474,
                      55.590646888834
                    ],
                    [
                      37.0926442820721,
                      55.590690129972
                    ],
                    [
                      37.0927269134134,
                      55.5907141690572
                    ],
                    [
                      37.0927672078016,
                      55.5906727142459
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.0927054664158,
                  55.590681422109
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, деревня Фоминское, Лесная улица, дом 16",
              "UNOM": 5155983,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P6": "деревня Фоминское",
              "P7": "Лесная улица",
              "SIMPLE_ADDRESS": "поселение Первомайское, деревня Фоминское, Лесная улица, дом 16",
              "L1_TYPE": "дом",
              "L1_VALUE": "16",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13826091,
              "DREG": "06.06.2019",
              "N_FIAS": "5635F64C-0DD4-471A-8833-176C5A8EE72F",
              "D_FIAS": "26.03.2019",
              "KAD_N": [
                {
                  "KAD_N": "50:26:0191201:1296"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0191201:237"
                }
              ],
              "KLADR": "77014000016000500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21540",
              "DDOC": "06.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912835,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3238726074449,
                      55.5159549261912
                    ],
                    [
                      37.3238514737796,
                      55.5158429494962
                    ],
                    [
                      37.3237464461129,
                      55.515849473068
                    ],
                    [
                      37.3237425781073,
                      55.5158294293891
                    ],
                    [
                      37.3236454550847,
                      55.515835462145
                    ],
                    [
                      37.3236537649746,
                      55.5158785314859
                    ],
                    [
                      37.3236370064383,
                      55.5158811615731
                    ],
                    [
                      37.3236248841773,
                      55.5158969813252
                    ],
                    [
                      37.3236381457156,
                      55.5159099579552
                    ],
                    [
                      37.32365740219,
                      55.515913367418
                    ],
                    [
                      37.3236683275218,
                      55.5159712555585
                    ],
                    [
                      37.3237797377957,
                      55.5159644861407
                    ],
                    [
                      37.3237945209405,
                      55.5159720909649
                    ],
                    [
                      37.3238306561745,
                      55.5159757420345
                    ],
                    [
                      37.3238630404788,
                      55.5159671505209
                    ],
                    [
                      37.3238726074449,
                      55.5159549261912
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3237472054285,
                  55.5159034696402
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, квартал № 71, владение 175, строение 1",
              "UNOM": 5151869,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P7": "квартал № 71",
              "SIMPLE_ADDRESS": "поселение Первомайское, квартал № 71, владение 175, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "175",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13826106,
              "DREG": "06.06.2019",
              "N_FIAS": "343560C8-4C2B-43DD-83D9-E0352BA988CA",
              "D_FIAS": "02.12.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0190910:64"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0191111:6"
                }
              ],
              "KLADR": "77014000000005400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21540",
              "DDOC": "06.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912837,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2296796244145,
                      55.5334572955285
                    ],
                    [
                      37.2299032589759,
                      55.5335221469077
                    ],
                    [
                      37.2299708084548,
                      55.5334472200044
                    ],
                    [
                      37.2299511917517,
                      55.533441530653
                    ],
                    [
                      37.2299789628082,
                      55.5334107267467
                    ],
                    [
                      37.2299057246582,
                      55.5333894889397
                    ],
                    [
                      37.2298899288686,
                      55.5334070104863
                    ],
                    [
                      37.2298502403111,
                      55.5333955014092
                    ],
                    [
                      37.2298651743406,
                      55.5333789372536
                    ],
                    [
                      37.2297962781792,
                      55.5333589583571
                    ],
                    [
                      37.2297702656495,
                      55.533387812499
                    ],
                    [
                      37.2297480710703,
                      55.533381375512
                    ],
                    [
                      37.2296796244145,
                      55.5334572955285
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2298364002725,
                  55.5334261286998
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, квартал № 71, владение 3, строение 3",
              "UNOM": 5151884,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P7": "квартал № 71",
              "SIMPLE_ADDRESS": "поселение Первомайское, квартал № 71, владение 3, строение 3",
              "L1_TYPE": "владение",
              "L1_VALUE": "3",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "3",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13826125,
              "DREG": "06.06.2019",
              "N_FIAS": "",
              "D_FIAS": "",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0191110:127"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0191111:56"
                }
              ],
              "KLADR": "77014000000005400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21540",
              "DDOC": "06.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912838,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2336098392601,
                      55.5322213315917
                    ],
                    [
                      37.2337291195295,
                      55.5322360151044
                    ],
                    [
                      37.2337440897771,
                      55.5321968974681
                    ],
                    [
                      37.2336248096204,
                      55.53218221397
                    ],
                    [
                      37.2336098392601,
                      55.5322213315917
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2336769645371,
                  55.5322091145299
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, квартал № 71, владение 111, строение 2",
              "UNOM": 5151888,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P7": "квартал № 71",
              "SIMPLE_ADDRESS": "поселение Первомайское, квартал № 71, владение 111, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "111",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13826142,
              "DREG": "06.06.2019",
              "N_FIAS": "42C564B3-6164-49E7-AA56-38708E7F27A7",
              "D_FIAS": "02.12.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0191110:96"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0191111:103"
                }
              ],
              "KLADR": "77014000000005400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21540",
              "DDOC": "06.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912840,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2380560234261,
                      55.5305662979238
                    ],
                    [
                      37.2379204819874,
                      55.530548892814
                    ],
                    [
                      37.2378972944318,
                      55.5306049174158
                    ],
                    [
                      37.2380340524593,
                      55.530621340716
                    ],
                    [
                      37.2380560234261,
                      55.5305662979238
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2379768010497,
                  55.5305856076698
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Марушкинское, деревня Постниково, Огородная улица, дом 13",
              "UNOM": 5080133,
              "P1": "город Москва",
              "P3": "поселение Марушкинское",
              "P6": "деревня Постниково",
              "P7": "Огородная улица",
              "SIMPLE_ADDRESS": "поселение Марушкинское, деревня Постниково, Огородная улица, дом 13",
              "L1_TYPE": "дом",
              "L1_VALUE": "13",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Марушкинское",
              "NREG": 13826158,
              "DREG": "07.06.2019",
              "N_FIAS": "927EFD52-FB78-47FE-B2D9-CB648CB03123",
              "D_FIAS": "19.09.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0170508:135"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0170508:45"
                }
              ],
              "KLADR": "77009000016000900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22244",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912841,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2326014687597,
                      55.6059573137612
                    ],
                    [
                      37.2326983075601,
                      55.606033046044
                    ],
                    [
                      37.2328666807827,
                      55.6059640504592
                    ],
                    [
                      37.232769841827,
                      55.6058883183082
                    ],
                    [
                      37.2326014687597,
                      55.6059573137612
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.232734074764,
                  55.6059606821102
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение \"Мосрентген\", посёлок Завода Мосрентген, владение 53, строение 48",
              "UNOM": 5198989,
              "P1": "город Москва",
              "P3": "поселение \"Мосрентген\"",
              "P6": "посёлок Завода Мосрентген",
              "SIMPLE_ADDRESS": "поселение \"Мосрентген\", посёлок Завода Мосрентген, владение 53, строение 48",
              "L1_TYPE": "владение",
              "L1_VALUE": "53",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "48",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение \"Мосрентген\"",
              "NREG": 13827391,
              "DREG": "10.06.2019",
              "N_FIAS": "0FE94EF1-1D02-43E9-A5F4-232DC6EC5895",
              "D_FIAS": "10.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701200000100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912884,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4618337302269,
                      55.6203036950477
                    ],
                    [
                      37.4618121992562,
                      55.620246743058
                    ],
                    [
                      37.4617548938619,
                      55.6202536413052
                    ],
                    [
                      37.4617762674429,
                      55.6203107737922
                    ],
                    [
                      37.4618337302269,
                      55.6203036950477
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4617942626264,
                  55.6202786681764
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Киевский, рабочий посёлок Киевский, территория СНТ \"Яхонт\", владение 48, строение 1",
              "UNOM": 5199040,
              "P1": "город Москва",
              "P3": "поселение Киевский",
              "P6": "рабочий посёлок Киевский",
              "P90": "территория СНТ \"Яхонт\"",
              "SIMPLE_ADDRESS": "поселение Киевский, рабочий посёлок Киевский, территория СНТ \"Яхонт\", владение 48, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "48",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Киевский",
              "NREG": 13827676,
              "DREG": "10.06.2019",
              "N_FIAS": "76729D17-6BA9-41EE-9CEC-E35ED72255B6",
              "D_FIAS": "10.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77005000003005600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912888,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.8386533991403,
                      55.4320309042796
                    ],
                    [
                      36.8387321372028,
                      55.4319322539281
                    ],
                    [
                      36.8387252156925,
                      55.4319305098704
                    ],
                    [
                      36.8386517629346,
                      55.4319115193629
                    ],
                    [
                      36.8386448414315,
                      55.4319097753007
                    ],
                    [
                      36.8385954681845,
                      55.4319716666545
                    ],
                    [
                      36.8385597608754,
                      55.4319624912595
                    ],
                    [
                      36.8385303973632,
                      55.4319991603766
                    ],
                    [
                      36.8385730231342,
                      55.4320101696541
                    ],
                    [
                      36.8386464776163,
                      55.4320291602175
                    ],
                    [
                      36.8386533991403,
                      55.4320309042796
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.8386517347414,
                  55.431967078957
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Киевский, рабочий посёлок Киевский, территория СНТ \"Бекасово-2\", владение 128, строение 1",
              "UNOM": 5199087,
              "P1": "город Москва",
              "P3": "поселение Киевский",
              "P6": "рабочий посёлок Киевский",
              "P90": "территория СНТ \"Бекасово-2\"",
              "SIMPLE_ADDRESS": "поселение Киевский, рабочий посёлок Киевский, территория СНТ \"Бекасово-2\", владение 128, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "128",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Киевский",
              "NREG": 13827657,
              "DREG": "10.06.2019",
              "N_FIAS": "03CA4275-5456-4DA5-B9DC-160DFE54F5AF",
              "D_FIAS": "10.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77005000003004900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912892,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.8230808245671,
                      55.4316830183389
                    ],
                    [
                      36.8230315430402,
                      55.4316364872134
                    ],
                    [
                      36.8229074850613,
                      55.4316764902709
                    ],
                    [
                      36.8229550089606,
                      55.4317240905093
                    ],
                    [
                      36.8230808245671,
                      55.4316830183389
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.8229940557302,
                  55.4316797543049
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Новофедоровское, деревня Ожигово, территория СНТ \"Полянка\"-ВАГШ, владение 119",
              "UNOM": 5199172,
              "P1": "город Москва",
              "P3": "поселение Новофедоровское",
              "P6": "деревня Ожигово",
              "P90": "территория СНТ \"Полянка\"-ВАГШ",
              "SIMPLE_ADDRESS": "поселение Новофедоровское, деревня Ожигово, территория СНТ \"Полянка\"-ВАГШ, владение 119",
              "L1_TYPE": "владение",
              "L1_VALUE": "119",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Новофедоровское",
              "NREG": 13827739,
              "DREG": "10.06.2019",
              "N_FIAS": "132FCDD3-6119-4CB5-AE49-E5C54EEBB701",
              "D_FIAS": "10.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77013000008001000",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912900,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.8578534113353,
                      55.4508600607783
                    ],
                    [
                      36.8571378884457,
                      55.4504842547712
                    ],
                    [
                      36.8570895202224,
                      55.4505041203212
                    ],
                    [
                      36.8571483943024,
                      55.4505671273021
                    ],
                    [
                      36.8576217874072,
                      55.4509335768686
                    ],
                    [
                      36.8578735495075,
                      55.4509338199669
                    ],
                    [
                      36.8578534113353,
                      55.4508600607783
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.8574560743485,
                  55.4507135940402
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Киевский, квартал № 63, владение 325, строение 1",
              "UNOM": 5199189,
              "P1": "город Москва",
              "P3": "поселение Киевский",
              "P7": "квартал № 63",
              "SIMPLE_ADDRESS": "поселение Киевский, квартал № 63, владение 325, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "325",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Киевский",
              "NREG": 13827497,
              "DREG": "10.06.2019",
              "N_FIAS": "5682D0AB-5807-4D8D-912B-8377146245D4",
              "D_FIAS": "10.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:21:0150301:128"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0150301:434"
                }
              ],
              "KLADR": "77005000000005200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912901,
              "geoData": {
                "coordinates": [
                  [
                    [
                      [
                        36.8883486351028,
                        55.4245441659553
                      ],
                      [
                        36.8882827577018,
                        55.4245387023105
                      ],
                      [
                        36.8882634342954,
                        55.4246138771403
                      ],
                      [
                        36.8883648593677,
                        55.4246221997264
                      ],
                      [
                        36.8883841828048,
                        55.4245471129087
                      ],
                      [
                        36.8883669878593,
                        55.4245456867897
                      ],
                      [
                        36.8883476660945,
                        55.4246207655291
                      ],
                      [
                        36.8882804694578,
                        55.4246152198371
                      ],
                      [
                        36.8882997930375,
                        55.4245401339311
                      ],
                      [
                        36.8883486351028,
                        55.4245441659553
                      ]
                    ]
                  ],
                  [
                    [
                      [
                        36.8883486351028,
                        55.4245441659553
                      ],
                      [
                        36.8883669878593,
                        55.4245456867897
                      ],
                      [
                        36.8883669895496,
                        55.4245456796122
                      ],
                      [
                        36.8883486351028,
                        55.4245441659553
                      ]
                    ]
                  ]
                ],
                "type": "MultiPolygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.888366810915,
                  55.4245804950245
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Новофедоровское, квартал № 359, владение 77, строение 1",
              "UNOM": 5199222,
              "P1": "город Москва",
              "P3": "поселение Новофедоровское",
              "P7": "квартал № 359",
              "SIMPLE_ADDRESS": "поселение Новофедоровское, квартал № 359, владение 77, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "77",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Новофедоровское",
              "NREG": 13827733,
              "DREG": "10.06.2019",
              "N_FIAS": "770D9FF4-394C-43CF-90CC-576795895AD7",
              "D_FIAS": "10.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:21:0151004:57"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0151004:6"
                }
              ],
              "KLADR": "77013000000020200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912904,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.9138641863248,
                      55.3888047780141
                    ],
                    [
                      36.9137395400325,
                      55.3887932229462
                    ],
                    [
                      36.9137142425347,
                      55.3888819368771
                    ],
                    [
                      36.9138388904135,
                      55.3888934030516
                    ],
                    [
                      36.9138641863248,
                      55.3888047780141
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.9137892092578,
                  55.3888433574456
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Киевский, посёлок Станции Мачихино, территория СНТ \"Дружба\", владение 79, строение 1",
              "UNOM": 5199239,
              "P1": "город Москва",
              "P3": "поселение Киевский",
              "P6": "посёлок Станции Мачихино",
              "P90": "территория СНТ \"Дружба\"",
              "SIMPLE_ADDRESS": "поселение Киевский, посёлок Станции Мачихино, территория СНТ \"Дружба\", владение 79, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "79",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Киевский",
              "NREG": 13827691,
              "DREG": "10.06.2019",
              "N_FIAS": "FC41CD0D-FF86-4596-9DF9-6C6752A0384D",
              "D_FIAS": "10.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:21:0151202:33"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0151202:23"
                }
              ],
              "KLADR": "77005000005001100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912906,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.9383895791995,
                      55.3525284441728
                    ],
                    [
                      36.9384373901934,
                      55.3524474615151
                    ],
                    [
                      36.9384224536386,
                      55.3524446083393
                    ],
                    [
                      36.9384347305399,
                      55.3524237356151
                    ],
                    [
                      36.9383740410505,
                      55.352412139815
                    ],
                    [
                      36.9383617641336,
                      55.352433011635
                    ],
                    [
                      36.9382718321623,
                      55.3524157114114
                    ],
                    [
                      36.9382312902233,
                      55.3524843307228
                    ],
                    [
                      36.9382465420628,
                      55.3524871853707
                    ],
                    [
                      36.9382392714418,
                      55.3524996384716
                    ],
                    [
                      36.9382740187656,
                      55.3525062646105
                    ],
                    [
                      36.9382686894483,
                      55.3525152225776
                    ],
                    [
                      36.9383090966324,
                      55.3525229535066
                    ],
                    [
                      36.9383142682997,
                      55.3525139948134
                    ],
                    [
                      36.9383895791995,
                      55.3525284441728
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.9383343442497,
                  55.3524658961189
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Киевский, квартал № 141, владение 408, строение 2",
              "UNOM": 5199256,
              "P1": "город Москва",
              "P3": "поселение Киевский",
              "P7": "квартал № 141",
              "SIMPLE_ADDRESS": "поселение Киевский, квартал № 141, владение 408, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "408",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Киевский",
              "NREG": 13827587,
              "DREG": "10.06.2019",
              "N_FIAS": "AAF579EE-F501-4D2F-8B3E-333BCC800990",
              "D_FIAS": "10.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:21:0151302:642"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0151302:122"
                }
              ],
              "KLADR": "77005000000008900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912907,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.9554503031449,
                      55.3491194083827
                    ],
                    [
                      36.9554858557174,
                      55.3491670677513
                    ],
                    [
                      36.9555575056703,
                      55.3491497139143
                    ],
                    [
                      36.9555219530269,
                      55.3491020545662
                    ],
                    [
                      36.9554503031449,
                      55.3491194083827
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.9555039043939,
                  55.3491345611485
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Киевский, квартал № 141, владение 937, строение 1",
              "UNOM": 5199273,
              "P1": "город Москва",
              "P3": "поселение Киевский",
              "P7": "квартал № 141",
              "SIMPLE_ADDRESS": "поселение Киевский, квартал № 141, владение 937, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "937",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Киевский",
              "NREG": 13827603,
              "DREG": "10.06.2019",
              "N_FIAS": "CA76D6D3-34F3-4A91-887F-4B1C4031EB26",
              "D_FIAS": "10.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:21:0151302:974"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0151302:833"
                }
              ],
              "KLADR": "77005000000008900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912909,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.9604362949627,
                      55.3442825940143
                    ],
                    [
                      36.9603952074141,
                      55.3442556449218
                    ],
                    [
                      36.9603733095304,
                      55.3442664179212
                    ],
                    [
                      36.9603076959188,
                      55.3442232810274
                    ],
                    [
                      36.9603295937841,
                      55.3442125089379
                    ],
                    [
                      36.9602875692719,
                      55.3441849268999
                    ],
                    [
                      36.9602269509103,
                      55.3442149301076
                    ],
                    [
                      36.9602438225143,
                      55.3442260539285
                    ],
                    [
                      36.9602089102651,
                      55.3442434146507
                    ],
                    [
                      36.9602339067584,
                      55.3442597832786
                    ],
                    [
                      36.9602995203618,
                      55.3443029193135
                    ],
                    [
                      36.960340606673,
                      55.3443299582571
                    ],
                    [
                      36.9604362949627,
                      55.3442825940143
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.960295408728,
                  55.3442577141002
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Киевский, квартал № 144, владение 7, строение 1",
              "UNOM": 5199320,
              "P1": "город Москва",
              "P3": "поселение Киевский",
              "P7": "квартал № 144",
              "SIMPLE_ADDRESS": "поселение Киевский, квартал № 144, владение 7, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "7",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Киевский",
              "NREG": 13827626,
              "DREG": "10.06.2019",
              "N_FIAS": "99A70709-D047-45D0-A4A2-0474E4CBD7E1",
              "D_FIAS": "10.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:21:0151306:162"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0151306:372"
                }
              ],
              "KLADR": "77005000000009200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912913,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.9683721545452,
                      55.3423143127835
                    ],
                    [
                      36.9684928531534,
                      55.3423474071658
                    ],
                    [
                      36.96853966852,
                      55.342291950948
                    ],
                    [
                      36.9684189700408,
                      55.3422588566119
                    ],
                    [
                      36.9683721545452,
                      55.3423143127835
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.9684559115495,
                  55.3423031318657
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, деревня Поповка, Комсомольская улица, дом 20/2, строение 2",
              "UNOM": 5199371,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P6": "деревня Поповка",
              "P7": "Комсомольская улица",
              "SIMPLE_ADDRESS": "поселение Первомайское, деревня Поповка, Комсомольская улица, дом 20/2, строение 2",
              "L1_TYPE": "дом",
              "L1_VALUE": "20/2",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13827845,
              "DREG": "10.06.2019",
              "N_FIAS": "9CE4B27A-B227-468D-9277-546D31BA6DEC",
              "D_FIAS": "10.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0191001:170"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0190909:93"
                }
              ],
              "KLADR": "77014000015002000",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912917,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2269783427165,
                      55.5110992557169
                    ],
                    [
                      37.2271972307508,
                      55.5110700044171
                    ],
                    [
                      37.2271657006248,
                      55.5109940264381
                    ],
                    [
                      37.2269468114062,
                      55.5110232776789
                    ],
                    [
                      37.2269783427165,
                      55.5110992557169
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2270720212568,
                  55.511046641048
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, территория СПК \"Росинтер 1\", владение 35, строение 3",
              "UNOM": 5199388,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P90": "территория СПК \"Росинтер 1\"",
              "SIMPLE_ADDRESS": "поселение Первомайское, территория СПК \"Росинтер 1\", владение 35, строение 3",
              "L1_TYPE": "владение",
              "L1_VALUE": "35",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "3",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13827873,
              "DREG": "10.06.2019",
              "N_FIAS": "77A83B84-BD00-486E-BA49-9087A429ADFB",
              "D_FIAS": "10.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77014000000026900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912919,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3179288699629,
                      55.5256775552117
                    ],
                    [
                      37.31785490825,
                      55.5256125040989
                    ],
                    [
                      37.3178339732548,
                      55.5256201984579
                    ],
                    [
                      37.3179079353663,
                      55.5256851588651
                    ],
                    [
                      37.3179288699629,
                      55.5256775552117
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3178814444616,
                  55.5256488768348
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Щаповское, квартал № 62, владение 44, строение 1",
              "UNOM": 5199456,
              "P1": "город Москва",
              "P3": "поселение Щаповское",
              "P7": "квартал № 62",
              "SIMPLE_ADDRESS": "поселение Щаповское, квартал № 62, владение 44, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "44",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Щаповское",
              "NREG": 13827966,
              "DREG": "10.06.2019",
              "N_FIAS": "1867D3F7-D4B2-41EB-A973-6DAC607E71A0",
              "D_FIAS": "10.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0020229:1371"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0020230:45"
                }
              ],
              "KLADR": "77019000000014500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912925,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3417191959692,
                      55.4025433528091
                    ],
                    [
                      37.3417053314035,
                      55.4026217633143
                    ],
                    [
                      37.3418106605375,
                      55.4026277936701
                    ],
                    [
                      37.3418271395178,
                      55.4025345909847
                    ],
                    [
                      37.34176499763,
                      55.4025310336179
                    ],
                    [
                      37.3417623829861,
                      55.4025458257848
                    ],
                    [
                      37.3417191959692,
                      55.4025433528091
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3417652424921,
                  55.4025837945496
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, деревня Каменка, дом 387А",
              "UNOM": 5199572,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P6": "деревня Каменка",
              "SIMPLE_ADDRESS": "поселение Первомайское, деревня Каменка, дом 387А",
              "L1_TYPE": "дом",
              "L1_VALUE": "387А",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13827833,
              "DREG": "10.06.2019",
              "N_FIAS": "F9B68063-746C-404D-834E-5AC819F94DBE",
              "D_FIAS": "10.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701400001100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912935,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1270636921531,
                      55.4950225205049
                    ],
                    [
                      37.1269901386357,
                      55.4949535839086
                    ],
                    [
                      37.1268682317101,
                      55.4949953380481
                    ],
                    [
                      37.126942256333,
                      55.4950646363368
                    ],
                    [
                      37.1270636921531,
                      55.4950225205049
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1269659702855,
                  55.4950089292765
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Щаповское, посёлок Дома Отдыха \"Пахра\", Березовая улица, владение 2",
              "UNOM": 5199623,
              "P1": "город Москва",
              "P3": "поселение Щаповское",
              "P6": "посёлок Дома Отдыха \"Пахра\"",
              "P7": "Березовая улица",
              "SIMPLE_ADDRESS": "поселение Щаповское, посёлок Дома Отдыха \"Пахра\", Березовая улица, владение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "2",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Щаповское",
              "NREG": 13827973,
              "DREG": "10.06.2019",
              "N_FIAS": "0D978779-8AEB-4266-ADCF-0D930AB4BA83",
              "D_FIAS": "10.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77019000004000200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21949",
              "DDOC": "10.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912939,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3575662693561,
                      55.4393972949907
                    ],
                    [
                      37.3592749749138,
                      55.4386468332782
                    ],
                    [
                      37.3592971605596,
                      55.438628086009
                    ],
                    [
                      37.3588540148738,
                      55.4382231979218
                    ],
                    [
                      37.3588052900688,
                      55.4382405671804
                    ],
                    [
                      37.3578492393623,
                      55.4386053053089
                    ],
                    [
                      37.3578238029483,
                      55.4386056350604
                    ],
                    [
                      37.3578078580232,
                      55.4386022042106
                    ],
                    [
                      37.3568534876407,
                      55.4389337913385
                    ],
                    [
                      37.356832813598,
                      55.4389273898131
                    ],
                    [
                      37.3569748505617,
                      55.4392769628249
                    ],
                    [
                      37.3575662693561,
                      55.4393972949907
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3581156194937,
                  55.4387871115457
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, Октябрьская улица, владение 91, корпус 2",
              "UNOM": 5199635,
              "P1": "город Москва",
              "P5": "муниципальный округ Марьина Роща",
              "P7": "Октябрьская улица",
              "SIMPLE_ADDRESS": "Октябрьская улица, владение 91, корпус 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "91",
              "L2_TYPE": "корпус",
              "L2_VALUE": "2",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Северо-Восточный административный округ",
              "DISTRICT": "муниципальный округ Марьина Роща",
              "NREG": 13826663,
              "DREG": "07.06.2019",
              "N_FIAS": "",
              "D_FIAS": "",
              "KAD_N": [],
              "KAD_ZU": [
                {
                  "KAD_ZU": "77:02:0024011:1736"
                }
              ],
              "KLADR": "77000000000211600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21697",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912941,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.6118484436312,
                      55.7983019346996
                    ],
                    [
                      37.6118517850302,
                      55.7982439101863
                    ],
                    [
                      37.6118726733549,
                      55.7982442495439
                    ],
                    [
                      37.6118744483496,
                      55.7981960173542
                    ],
                    [
                      37.6118817830689,
                      55.7981961004945
                    ],
                    [
                      37.6118822245595,
                      55.7981832563299
                    ],
                    [
                      37.6118597418172,
                      55.7981829175268
                    ],
                    [
                      37.6118596684021,
                      55.7981573198846
                    ],
                    [
                      37.61186003931,
                      55.7980642696285
                    ],
                    [
                      37.6117694197418,
                      55.7979894450841
                    ],
                    [
                      37.6116187310483,
                      55.7979846421101
                    ],
                    [
                      37.6116218473322,
                      55.7978478487107
                    ],
                    [
                      37.6112602125388,
                      55.797842158887
                    ],
                    [
                      37.6111967540754,
                      55.7978422163133
                    ],
                    [
                      37.6111958348007,
                      55.7978553303579
                    ],
                    [
                      37.6111746285686,
                      55.7978552597243
                    ],
                    [
                      37.6111667673328,
                      55.7980060687809
                    ],
                    [
                      37.6110436703921,
                      55.7980040244563
                    ],
                    [
                      37.6110515893875,
                      55.7978733342575
                    ],
                    [
                      37.6109659682258,
                      55.7978734115867
                    ],
                    [
                      37.6108689479383,
                      55.7980701973279
                    ],
                    [
                      37.6108689762783,
                      55.7980801669364
                    ],
                    [
                      37.6108572581463,
                      55.7982768756879
                    ],
                    [
                      37.610926463729,
                      55.7982790586637
                    ],
                    [
                      37.6116719282227,
                      55.7982987719868
                    ],
                    [
                      37.6118484436312,
                      55.7983019346996
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.6113644789599,
                  55.7980751821322
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "г. Москва, Строгинское ш., з/у 1",
              "UNOM": 5199640,
              "P1": "город Москва",
              "P5": "муниципальный округ Строгино",
              "P7": "Строгинское шоссе",
              "SIMPLE_ADDRESS": "Строгинское ш., земельный участок 1",
              "L1_VALUE": "",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Северо-Западный административный округ",
              "DISTRICT": "муниципальный округ Строгино",
              "NREG": 13826714,
              "DREG": "07.06.2019",
              "N_FIAS": "",
              "D_FIAS": "",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000384100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21780Б",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Описание местоположения",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Ожидает внесения в ГКН",
              "global_id": 929912945,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4308850594143,
                      55.8039681006153
                    ],
                    [
                      37.4325809994759,
                      55.8042510645843
                    ],
                    [
                      37.43262709257,
                      55.8041549862776
                    ],
                    [
                      37.4329968064818,
                      55.8042108742238
                    ],
                    [
                      37.4330312161278,
                      55.804138770383
                    ],
                    [
                      37.4330795496261,
                      55.8040373939567
                    ],
                    [
                      37.432881563365,
                      55.8039013939624
                    ],
                    [
                      37.4328022417962,
                      55.8038469219521
                    ],
                    [
                      37.4327605678859,
                      55.8038775265888
                    ],
                    [
                      37.432737415754,
                      55.8038944892403
                    ],
                    [
                      37.4327345416116,
                      55.8038966432634
                    ],
                    [
                      37.4326440079781,
                      55.8039633273451
                    ],
                    [
                      37.4324898475109,
                      55.8039368368793
                    ],
                    [
                      37.4324037600332,
                      55.8039220597496
                    ],
                    [
                      37.4323332958503,
                      55.8039099856402
                    ],
                    [
                      37.4322790928061,
                      55.8039006149289
                    ],
                    [
                      37.4319039758276,
                      55.8038361892745
                    ],
                    [
                      37.4318065700169,
                      55.8038194295042
                    ],
                    [
                      37.430802493533,
                      55.8036761509291
                    ],
                    [
                      37.4307234166634,
                      55.803665418301
                    ],
                    [
                      37.4302191433969,
                      55.8035968730135
                    ],
                    [
                      37.4293555010237,
                      55.8034909359525
                    ],
                    [
                      37.429288256683,
                      55.803462964441
                    ],
                    [
                      37.4292853931004,
                      55.8034591994885
                    ],
                    [
                      37.428914340277,
                      55.8035324466137
                    ],
                    [
                      37.4288212262326,
                      55.8035243991473
                    ],
                    [
                      37.4286978178098,
                      55.8035139988401
                    ],
                    [
                      37.4285512890839,
                      55.8035023275618
                    ],
                    [
                      37.4284313864355,
                      55.8034933660844
                    ],
                    [
                      37.4282925086352,
                      55.8034836749067
                    ],
                    [
                      37.4281273207393,
                      55.8034729802327
                    ],
                    [
                      37.427948896716,
                      55.8034625470392
                    ],
                    [
                      37.4277508582459,
                      55.8034521918925
                    ],
                    [
                      37.4274726141047,
                      55.8034386456217
                    ],
                    [
                      37.4265922229856,
                      55.8034259087151
                    ],
                    [
                      37.4255781380565,
                      55.8034454186551
                    ],
                    [
                      37.4228623794017,
                      55.8036281398133
                    ],
                    [
                      37.4202409125242,
                      55.8039319346621
                    ],
                    [
                      37.4195170710572,
                      55.8040158010948
                    ],
                    [
                      37.4195537881468,
                      55.8040741608533
                    ],
                    [
                      37.4195898810504,
                      55.8041956162163
                    ],
                    [
                      37.4197924148605,
                      55.8041687764954
                    ],
                    [
                      37.4202458139357,
                      55.8041086965243
                    ],
                    [
                      37.4222560578791,
                      55.8038817591507
                    ],
                    [
                      37.4229274140011,
                      55.8038039512624
                    ],
                    [
                      37.4230070065452,
                      55.8037948398
                    ],
                    [
                      37.4230865986983,
                      55.8037859079187
                    ],
                    [
                      37.423166190108,
                      55.803777335251
                    ],
                    [
                      37.423245940774,
                      55.8037688524476
                    ],
                    [
                      37.4233258501677,
                      55.8037607289569
                    ],
                    [
                      37.4233703184931,
                      55.8037563107365
                    ],
                    [
                      37.4234056156372,
                      55.8037527939392
                    ],
                    [
                      37.4234155683234,
                      55.8037518301148
                    ],
                    [
                      37.4234855720307,
                      55.8037450655662
                    ],
                    [
                      37.4235657353312,
                      55.8037375258842
                    ],
                    [
                      37.4236291349729,
                      55.8037318080048
                    ],
                    [
                      37.4236458023056,
                      55.8037303004476
                    ],
                    [
                      37.4236846393886,
                      55.803726884564
                    ],
                    [
                      37.4237258688819,
                      55.803723263573
                    ],
                    [
                      37.4238060784945,
                      55.8037164602576
                    ],
                    [
                      37.4238864790025,
                      55.8037098815489
                    ],
                    [
                      37.4239667037544,
                      55.8037034643486
                    ],
                    [
                      37.424047246716,
                      55.8036974065579
                    ],
                    [
                      37.4241276298362,
                      55.8036915282488
                    ],
                    [
                      37.4241382996912,
                      55.8036907713857
                    ],
                    [
                      37.4242080603366,
                      55.8036858744574
                    ],
                    [
                      37.4242886179523,
                      55.8036804452326
                    ],
                    [
                      37.424369254827,
                      55.8036752495264
                    ],
                    [
                      37.424449859335,
                      55.8036702872701
                    ],
                    [
                      37.4245136535867,
                      55.8036665451379
                    ],
                    [
                      37.4245306547493,
                      55.803665549619
                    ],
                    [
                      37.4245458058123,
                      55.8036646966699
                    ],
                    [
                      37.4246112902259,
                      55.8036610453396
                    ],
                    [
                      37.4246920527901,
                      55.8036567835893
                    ],
                    [
                      37.4247728627615,
                      55.8036527373744
                    ],
                    [
                      37.4248537200898,
                      55.8036489336396
                    ],
                    [
                      37.4249346248799,
                      55.8036453184951
                    ],
                    [
                      37.4250156407992,
                      55.8036419548509
                    ],
                    [
                      37.4250964967204,
                      55.8036388605053
                    ],
                    [
                      37.425177511752,
                      55.803635945836
                    ],
                    [
                      37.4252585262557,
                      55.8036333005623
                    ],
                    [
                      37.4253395402332,
                      55.8036309246841
                    ],
                    [
                      37.4254205538579,
                      55.8036287283852
                    ],
                    [
                      37.4254950284623,
                      55.8036269771572
                    ],
                    [
                      37.4255964538682,
                      55.8036247930954
                    ],
                    [
                      37.4266032077953,
                      55.8036053684489
                    ],
                    [
                      37.426655833793,
                      55.8036044118362
                    ],
                    [
                      37.4267084591138,
                      55.8036038144662
                    ],
                    [
                      37.4267612437317,
                      55.8036033069848
                    ],
                    [
                      37.4268138683761,
                      55.803603068835
                    ],
                    [
                      37.4268664925153,
                      55.8036031001115
                    ],
                    [
                      37.4269192757854,
                      55.8036033110928
                    ],
                    [
                      37.4269718992531,
                      55.8036037015894
                    ],
                    [
                      37.4270245222184,
                      55.8036043615125
                    ],
                    [
                      37.42707714485,
                      55.8036052010456
                    ],
                    [
                      37.427129766981,
                      55.8036063100052
                    ],
                    [
                      37.4271823886126,
                      55.8036076883912
                    ],
                    [
                      37.4272350100805,
                      55.8036091565709
                    ],
                    [
                      37.4272876308835,
                      55.8036109839934
                    ],
                    [
                      37.4273402513571,
                      55.803612991026
                    ],
                    [
                      37.4273927120351,
                      55.8036151775746
                    ],
                    [
                      37.4274451722183,
                      55.8036176335498
                    ],
                    [
                      37.4277266068042,
                      55.8036312715715
                    ],
                    [
                      37.4278269025472,
                      55.8036362703196
                    ],
                    [
                      37.4279270380198,
                      55.8036417179741
                    ],
                    [
                      37.4280271730238,
                      55.803647434996
                    ],
                    [
                      37.4281271477634,
                      55.8036536009247
                    ],
                    [
                      37.4282271218744,
                      55.8036601260375
                    ],
                    [
                      37.4283269360569,
                      55.8036669204251
                    ],
                    [
                      37.4284267496157,
                      55.8036740739969
                    ],
                    [
                      37.4285265623893,
                      55.8036816765692
                    ],
                    [
                      37.4286262152419,
                      55.8036895484171
                    ],
                    [
                      37.4287257080115,
                      55.8036977793571
                    ],
                    [
                      37.4288252000047,
                      55.8037064592981
                    ],
                    [
                      37.4289245320842,
                      55.8037154085155
                    ],
                    [
                      37.4290238635563,
                      55.8037247169179
                    ],
                    [
                      37.4291230349562,
                      55.8037343844135
                    ],
                    [
                      37.4292220462864,
                      55.8037444110027
                    ],
                    [
                      37.4293208977122,
                      55.8037547068695
                    ],
                    [
                      37.4294197483786,
                      55.8037654517385
                    ],
                    [
                      37.4295184389832,
                      55.8037765557019
                    ],
                    [
                      37.4296169696905,
                      55.8037879289439
                    ],
                    [
                      37.4297153401792,
                      55.8037997510974
                    ],
                    [
                      37.4298137102432,
                      55.8038118426212
                    ],
                    [
                      37.4299119202555,
                      55.8038242932407
                    ],
                    [
                      37.4300099700575,
                      55.8038371927727
                    ],
                    [
                      37.430107700506,
                      55.8038503614943
                    ],
                    [
                      37.4302054305389,
                      55.8038637995872
                    ],
                    [
                      37.4303030003694,
                      55.8038776865937
                    ],
                    [
                      37.4304004101609,
                      55.8038919326979
                    ],
                    [
                      37.4304976600756,
                      55.8039064480838
                    ],
                    [
                      37.4305947499558,
                      55.8039213225681
                    ],
                    [
                      37.4306916796446,
                      55.8039366459675
                    ],
                    [
                      37.4307884496227,
                      55.8039521488334
                    ],
                    [
                      37.4308850594143,
                      55.8039681006153
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4309921074008,
                  55.8038420573624
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Марушкинское, квартал № 97, владение 29, строение 2",
              "UNOM": 5199657,
              "P1": "город Москва",
              "P3": "поселение Марушкинское",
              "P7": "квартал № 97",
              "SIMPLE_ADDRESS": "поселение Марушкинское, квартал № 97, владение 29, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "29",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Марушкинское",
              "NREG": 13831914,
              "DREG": "11.06.2019",
              "N_FIAS": "5C3900E1-0E54-4CA4-B68A-B472BCEB145B",
              "D_FIAS": "11.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77009000000007200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22243",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912947,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1278215273109,
                      55.597512362598
                    ],
                    [
                      37.1278924214624,
                      55.5975234135825
                    ],
                    [
                      37.1279088647811,
                      55.5974895932042
                    ],
                    [
                      37.1278379722722,
                      55.597478542234
                    ],
                    [
                      37.1278215273109,
                      55.597512362598
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1278651963237,
                  55.597500977901
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Воскресенское, квартал № 101, владение 56, строение 1",
              "UNOM": 5199692,
              "P1": "город Москва",
              "P3": "поселение Воскресенское",
              "P7": "квартал № 101",
              "SIMPLE_ADDRESS": "поселение Воскресенское, квартал № 101, владение 56, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "56",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Воскресенское",
              "NREG": 13831867,
              "DREG": "11.06.2019",
              "N_FIAS": "0C2B69F3-C623-49A3-96F9-CBF1A6A6F36C",
              "D_FIAS": "11.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77003000000010700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22243",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912949,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.5299792394751,
                      55.5035334565746
                    ],
                    [
                      37.5299106787124,
                      55.5034840719283
                    ],
                    [
                      37.5298111718144,
                      55.5035285575363
                    ],
                    [
                      37.5298797325299,
                      55.5035779422381
                    ],
                    [
                      37.5299792394751,
                      55.5035334565746
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.5298952056417,
                  55.5035310070555
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Щаповское, деревня Троицкое, Луговая улица, владение 17",
              "UNOM": 5199709,
              "P1": "город Москва",
              "P3": "поселение Щаповское",
              "P6": "деревня Троицкое",
              "P7": "Луговая улица",
              "SIMPLE_ADDRESS": "поселение Щаповское, деревня Троицкое, Луговая улица, владение 17",
              "L1_TYPE": "владение",
              "L1_VALUE": "17",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Щаповское",
              "NREG": 13832026,
              "DREG": "11.06.2019",
              "N_FIAS": "BDA948FF-424C-4061-91E0-CA4BFE8D510F",
              "D_FIAS": "11.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77019000014000400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22243",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912951,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4185625576374,
                      55.3893921184376
                    ],
                    [
                      37.4181775116955,
                      55.3891731437893
                    ],
                    [
                      37.4179655003578,
                      55.3892939928042
                    ],
                    [
                      37.417629628953,
                      55.3894853586519
                    ],
                    [
                      37.4177776343703,
                      55.3895652205675
                    ],
                    [
                      37.4179981107962,
                      55.3895494699004
                    ],
                    [
                      37.4185625576374,
                      55.3893921184376
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4181778371239,
                  55.3893430556209
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Михайлово-Ярцевское, деревня Лужки, микрорайон Солнечный Город-2, владение 306",
              "UNOM": 5199722,
              "P1": "город Москва",
              "P3": "поселение Михайлово-Ярцевское",
              "P6": "деревня Лужки",
              "P7": "микрорайон Солнечный Город-2",
              "SIMPLE_ADDRESS": "поселение Михайлово-Ярцевское, деревня Лужки, микрорайон Солнечный Город-2, владение 306",
              "L1_TYPE": "владение",
              "L1_VALUE": "306",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Михайлово-Ярцевское",
              "NREG": 13831986,
              "DREG": "11.06.2019",
              "N_FIAS": "7BE79F3C-2EE1-4794-A753-928D5F2A4841",
              "D_FIAS": "11.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77010000008000300",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22243",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912952,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1126559367575,
                      55.4302848534156
                    ],
                    [
                      37.112219093431,
                      55.4301804425751
                    ],
                    [
                      37.1120132558364,
                      55.4304560845406
                    ],
                    [
                      37.1124501000855,
                      55.4305604952118
                    ],
                    [
                      37.1126559367575,
                      55.4302848534156
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1123345964206,
                  55.4303704689781
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Михайлово-Ярцевское, деревня Исаково, владение 22А",
              "UNOM": 5199726,
              "P1": "город Москва",
              "P3": "поселение Михайлово-Ярцевское",
              "P6": "деревня Исаково",
              "SIMPLE_ADDRESS": "поселение Михайлово-Ярцевское, деревня Исаково, владение 22А",
              "L1_TYPE": "владение",
              "L1_VALUE": "22А",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Михайлово-Ярцевское",
              "NREG": 13831971,
              "DREG": "11.06.2019",
              "N_FIAS": "EA675795-C139-4AF1-9491-2D0BECFE2C1D",
              "D_FIAS": "11.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701000000600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22243",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912954,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1895221507818,
                      55.4053058989578
                    ],
                    [
                      37.1894582415908,
                      55.4052625320318
                    ],
                    [
                      37.1892126561796,
                      55.4050958262261
                    ],
                    [
                      37.1890370696045,
                      55.4051824182889
                    ],
                    [
                      37.1890629994631,
                      55.4051971252946
                    ],
                    [
                      37.1892721521423,
                      55.4053193673493
                    ],
                    [
                      37.1893233114131,
                      55.4052978490958
                    ],
                    [
                      37.1893524916504,
                      55.4053208279834
                    ],
                    [
                      37.1894514312139,
                      55.4053862006287
                    ],
                    [
                      37.1895184090423,
                      55.4054408930068
                    ],
                    [
                      37.1896721219506,
                      55.4054061623073
                    ],
                    [
                      37.1896468384704,
                      55.4053893013262
                    ],
                    [
                      37.1895892735642,
                      55.4053420890841
                    ],
                    [
                      37.189556749145,
                      55.4053226039555
                    ],
                    [
                      37.1895221507818,
                      55.4053058989578
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1893446932411,
                  55.4052801905638
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Михайлово-Ярцевское, квартал № 157, владение 164, строение 1",
              "UNOM": 5199756,
              "P1": "город Москва",
              "P3": "поселение Михайлово-Ярцевское",
              "P7": "квартал № 157",
              "SIMPLE_ADDRESS": "поселение Михайлово-Ярцевское, квартал № 157, владение 164, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "164",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Михайлово-Ярцевское",
              "NREG": 13831956,
              "DREG": "11.06.2019",
              "N_FIAS": "C6D8C5AF-62A0-4992-BD8C-A800845B74C5",
              "D_FIAS": "11.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030153:121"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030151:53"
                }
              ],
              "KLADR": "77010000000003600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22243",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912957,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.0788145447479,
                      55.4175556079215
                    ],
                    [
                      37.0788591066896,
                      55.4176049151069
                    ],
                    [
                      37.0788876677542,
                      55.4175969113776
                    ],
                    [
                      37.0789106609336,
                      55.4176215669606
                    ],
                    [
                      37.0789539885227,
                      55.4176084824487
                    ],
                    [
                      37.0789309953334,
                      55.4175838259756
                    ],
                    [
                      37.0789590896926,
                      55.4175750104208
                    ],
                    [
                      37.0789384893993,
                      55.4175508966293
                    ],
                    [
                      37.0789572820002,
                      55.4175446844703
                    ],
                    [
                      37.0789396698335,
                      55.4175266152655
                    ],
                    [
                      37.078807075044,
                      55.4174994060494
                    ],
                    [
                      37.0787935534476,
                      55.4175222436921
                    ],
                    [
                      37.0788215545287,
                      55.4175447571881
                    ],
                    [
                      37.0788145447479,
                      55.4175556079215
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.0788870571639,
                  55.4175653091712
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Михайлово-Ярцевское, квартал № 156, владение 156, строение 1",
              "UNOM": 5199773,
              "P1": "город Москва",
              "P3": "поселение Михайлово-Ярцевское",
              "P7": "квартал № 156",
              "SIMPLE_ADDRESS": "поселение Михайлово-Ярцевское, квартал № 156, владение 156, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "156",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Михайлово-Ярцевское",
              "NREG": 13831949,
              "DREG": "11.06.2019",
              "N_FIAS": "75597342-0F86-4BB8-BC2A-AD848911272C",
              "D_FIAS": "11.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030161:218"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030161:155"
                }
              ],
              "KLADR": "77010000000003700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22243",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912958,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.088943150678,
                      55.4124209647731
                    ],
                    [
                      37.0889327514724,
                      55.4124036847239
                    ],
                    [
                      37.088918354209,
                      55.4124065106871
                    ],
                    [
                      37.0889028334493,
                      55.4123806793475
                    ],
                    [
                      37.0887375044835,
                      55.4124129100168
                    ],
                    [
                      37.0887789468568,
                      55.4124816722604
                    ],
                    [
                      37.0889442769903,
                      55.4124493535125
                    ],
                    [
                      37.0889287543415,
                      55.4124237009177
                    ],
                    [
                      37.088943150678,
                      55.4124209647731
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.088844127009,
                  55.4124365272151
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 322, владение 90, строение 1",
              "UNOM": 5199790,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 322",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 322, владение 90, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "90",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13831853,
              "DREG": "11.06.2019",
              "N_FIAS": "F9837173-D20B-47B1-A1C6-74D98BC7467F",
              "D_FIAS": "11.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77002000000012900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22243",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912960,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1723954752925,
                      55.2551878277169
                    ],
                    [
                      37.1725145736735,
                      55.2551761465867
                    ],
                    [
                      37.1724870318168,
                      55.2550845338678
                    ],
                    [
                      37.1723679337093,
                      55.2550962140735
                    ],
                    [
                      37.1723954752925,
                      55.2551878277169
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1724412535711,
                  55.2551361803301
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Михайлово-Ярцевское, деревня Лужки, микрорайон Солнечный Город-3, владение 40",
              "UNOM": 5199809,
              "P1": "город Москва",
              "P3": "поселение Михайлово-Ярцевское",
              "P6": "деревня Лужки",
              "P7": "микрорайон Солнечный Город-3",
              "SIMPLE_ADDRESS": "поселение Михайлово-Ярцевское, деревня Лужки, микрорайон Солнечный Город-3, владение 40",
              "L1_TYPE": "владение",
              "L1_VALUE": "40",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Михайлово-Ярцевское",
              "NREG": 13831987,
              "DREG": "11.06.2019",
              "N_FIAS": "38945E7A-53B7-4DD2-AECC-E6024AB0A7A1",
              "D_FIAS": "11.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77010000008000500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22243",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912961,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.101681586194,
                      55.4273073955025
                    ],
                    [
                      37.1011823222978,
                      55.427118128933
                    ],
                    [
                      37.1010093042089,
                      55.4272655927658
                    ],
                    [
                      37.100836441867,
                      55.4274131466833
                    ],
                    [
                      37.1013358648665,
                      55.4276025040942
                    ],
                    [
                      37.1013490824575,
                      55.4276074874002
                    ],
                    [
                      37.1015219437438,
                      55.4274599327615
                    ],
                    [
                      37.1016946448829,
                      55.4273124680769
                    ],
                    [
                      37.101681586194,
                      55.4273073955025
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1012655530466,
                  55.4273628073801
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, город Щербинка, Люблинская улица, дом 9А",
              "UNOM": 5199826,
              "P1": "город Москва",
              "P4": "город Щербинка",
              "P7": "Люблинская улица",
              "SIMPLE_ADDRESS": "город Щербинка, Люблинская улица, дом 9А",
              "L1_TYPE": "дом",
              "L1_VALUE": "9А",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "городской округ Щербинка",
              "NREG": 13828222,
              "DREG": "10.06.2019",
              "N_FIAS": "0B58551E-66BA-481C-AB93-D293A34F0D67",
              "D_FIAS": "26.08.2019",
              "KAD_N": [
                {
                  "KAD_N": "50:61:0000000:1132"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:61:0010112:6"
                }
              ],
              "KLADR": "77000003000008900",
              "TDOC": "Постановление Администрации г.о. Щербинка о присвоении адреса",
              "NDOC": "169",
              "DDOC": "31.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912962,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.5638115144505,
                      55.5128697548521
                    ],
                    [
                      37.5637186523852,
                      55.5127416551694
                    ],
                    [
                      37.5635094141049,
                      55.5127904952461
                    ],
                    [
                      37.563602274023,
                      55.5129185950875
                    ],
                    [
                      37.5638115144505,
                      55.5128697548521
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.5636604639278,
                  55.5128301250491
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, город Щербинка, Южная улица, дом 18, строение 1",
              "UNOM": 5199847,
              "P1": "город Москва",
              "P4": "город Щербинка",
              "P7": "Южная улица",
              "SIMPLE_ADDRESS": "город Щербинка, Южная улица, дом 18, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "18",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "городской округ Щербинка",
              "NREG": 13828283,
              "DREG": "31.05.2019",
              "N_FIAS": "8255580D-6BC6-414A-B983-38CBE7368099",
              "D_FIAS": "23.08.2019",
              "KAD_N": [
                {
                  "KAD_N": "50:61:0010201:473"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:61:0010201:12"
                }
              ],
              "KLADR": "77000003000004200",
              "TDOC": "Постановление Администрации г.о. Щербинка о присвоении адреса",
              "NDOC": "169",
              "DDOC": "31.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912964,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.5630741058363,
                      55.4917934081168
                    ],
                    [
                      37.562870915937,
                      55.4913623809015
                    ],
                    [
                      37.5626692709069,
                      55.4913930055336
                    ],
                    [
                      37.562872458777,
                      55.4918240420639
                    ],
                    [
                      37.5630741058363,
                      55.4917934081168
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.5628716868806,
                  55.4915932068252
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, город Щербинка, Южная улица, дом 2, строение 9",
              "UNOM": 5199867,
              "P1": "город Москва",
              "P4": "город Щербинка",
              "P7": "Южная улица",
              "SIMPLE_ADDRESS": "город Щербинка, Южная улица, дом 2, строение 9",
              "L1_TYPE": "дом",
              "L1_VALUE": "2",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "9",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "городской округ Щербинка",
              "NREG": 13828261,
              "DREG": "31.05.2019",
              "N_FIAS": "975FE6CA-06E3-4477-ADAC-F1C15CC2FB97",
              "D_FIAS": "23.08.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:13:0010201:120"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:61:0010201:56"
                }
              ],
              "KLADR": "77000003000004200",
              "TDOC": "Постановление Администрации г.о. Щербинка о присвоении адреса",
              "NDOC": "169",
              "DDOC": "31.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912965,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.5594772054208,
                      55.4960943982484
                    ],
                    [
                      37.5593507489536,
                      55.4957200087759
                    ],
                    [
                      37.5587982620518,
                      55.4957785468785
                    ],
                    [
                      37.5589212515023,
                      55.4961539616466
                    ],
                    [
                      37.5589883238383,
                      55.4961466475434
                    ],
                    [
                      37.5594772054208,
                      55.4960943982484
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.5591369316602,
                  55.4959364725634
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, город Щербинка, Железнодорожная улица, дом 24В, строение 2",
              "UNOM": 5199895,
              "P1": "город Москва",
              "P4": "город Щербинка",
              "P7": "Железнодорожная улица",
              "SIMPLE_ADDRESS": "город Щербинка, Железнодорожная улица, дом 24В, строение 2",
              "L1_TYPE": "дом",
              "L1_VALUE": "24В",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "городской округ Щербинка",
              "NREG": 13828206,
              "DREG": "10.06.2019",
              "N_FIAS": "77A40F38-0C24-4F37-8301-3C3A7041268E",
              "D_FIAS": "26.03.2020",
              "KAD_N": [
                {
                  "KAD_N": "77:13:0010201:41"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:61:0010201:123"
                }
              ],
              "KLADR": "77000003000001600",
              "TDOC": "Постановление Администрации г.о. Троицк о присвоении адреса",
              "NDOC": "169",
              "DDOC": "31.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912967,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.5629476401071,
                      55.4990753430318
                    ],
                    [
                      37.5628778835321,
                      55.4990323690658
                    ],
                    [
                      37.5625308851014,
                      55.4992138602293
                    ],
                    [
                      37.5626006416197,
                      55.4992568343916
                    ],
                    [
                      37.5629476401071,
                      55.4990753430318
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.562739262665,
                  55.4991446016305
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, город Щербинка, Железнодорожная улица, дом 24А",
              "UNOM": 5199914,
              "P1": "город Москва",
              "P4": "город Щербинка",
              "P7": "Железнодорожная улица",
              "SIMPLE_ADDRESS": "город Щербинка, Железнодорожная улица, дом 24А",
              "L1_TYPE": "дом",
              "L1_VALUE": "24А",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "городской округ Щербинка",
              "NREG": 13828200,
              "DREG": "10.06.2019",
              "N_FIAS": "4747CF1D-596F-41BF-AA29-96539A08D691",
              "D_FIAS": "26.03.2020",
              "KAD_N": [
                {
                  "KAD_N": "77:13:0010201:99"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:61:0010201:228"
                }
              ],
              "KLADR": "77000003000001600",
              "TDOC": "Постановление Администрации г.о. Щербинка о присвоении адреса",
              "NDOC": "169",
              "DDOC": "31.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912968,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.5612536416487,
                      55.4992145673902
                    ],
                    [
                      37.5611314138345,
                      55.4991222351666
                    ],
                    [
                      37.5610623038358,
                      55.4991501842107
                    ],
                    [
                      37.5610372718379,
                      55.4991322657578
                    ],
                    [
                      37.5608124517089,
                      55.4992213264276
                    ],
                    [
                      37.5607847715519,
                      55.4992335764809
                    ],
                    [
                      37.5607881430619,
                      55.4992363439837
                    ],
                    [
                      37.5609173428739,
                      55.4993423725577
                    ],
                    [
                      37.560448348494,
                      55.4995383877324
                    ],
                    [
                      37.5604075812841,
                      55.4995554289228
                    ],
                    [
                      37.560510176559,
                      55.4996345194011
                    ],
                    [
                      37.5605684450125,
                      55.4996794279544
                    ],
                    [
                      37.5607160020387,
                      55.4997931848146
                    ],
                    [
                      37.5611617649408,
                      55.4996067982582
                    ],
                    [
                      37.5612628315303,
                      55.4995645965548
                    ],
                    [
                      37.5611633401169,
                      55.4994879303179
                    ],
                    [
                      37.5614525812812,
                      55.4993669942694
                    ],
                    [
                      37.5612536416487,
                      55.4992145673902
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.5610108570963,
                  55.4994274622936
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, город Щербинка, улица Мичурина, дом 14",
              "UNOM": 5199947,
              "P1": "город Москва",
              "P4": "город Щербинка",
              "P7": "улица Мичурина",
              "SIMPLE_ADDRESS": "город Щербинка, улица Мичурина, дом 14",
              "L1_TYPE": "дом",
              "L1_VALUE": "14",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "городской округ Щербинка",
              "NREG": 13828224,
              "DREG": "10.06.2019",
              "N_FIAS": "CA69F40F-FA74-4820-BFA0-4476418CF683",
              "D_FIAS": "04.10.2016",
              "KAD_N": [
                {
                  "KAD_N": "50:61:0010106:60"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "77:13:0010104:8"
                }
              ],
              "KLADR": "77000003000002900",
              "TDOC": "Постановление Администрации г.о. Щербинка о присвоении адреса",
              "NDOC": "169",
              "DDOC": "31.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912970,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.5743649234819,
                      55.5157085986756
                    ],
                    [
                      37.5743699416515,
                      55.5156834458453
                    ],
                    [
                      37.5744343779289,
                      55.5156875384277
                    ],
                    [
                      37.5744473847203,
                      55.5156175602322
                    ],
                    [
                      37.5744530311066,
                      55.5155898022171
                    ],
                    [
                      37.5743372995173,
                      55.5155825072643
                    ],
                    [
                      37.5742761884091,
                      55.5155787718957
                    ],
                    [
                      37.5742706959683,
                      55.5156042842929
                    ],
                    [
                      37.5742507755872,
                      55.515701842501
                    ],
                    [
                      37.5743177445273,
                      55.5157058428896
                    ],
                    [
                      37.5743649234819,
                      55.5157085986756
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.5743512601218,
                  55.5156505030387
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Щаповское, квартал № 29, владение 11",
              "UNOM": 5199963,
              "P1": "город Москва",
              "P3": "поселение Щаповское",
              "P7": "квартал № 29",
              "SIMPLE_ADDRESS": "поселение Щаповское, квартал № 29, владение 11",
              "L1_TYPE": "владение",
              "L1_VALUE": "11",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Щаповское",
              "NREG": 13828197,
              "DREG": "07.06.2019",
              "N_FIAS": "8CEED22F-37E5-4446-962B-CB77BA989C1E",
              "D_FIAS": "07.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77019000000016400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21754",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929912989,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.368939917356,
                      55.4296621668939
                    ],
                    [
                      37.3681225378214,
                      55.4296005685511
                    ],
                    [
                      37.3681403323694,
                      55.4297117873249
                    ],
                    [
                      37.3681719004212,
                      55.4299085314447
                    ],
                    [
                      37.3682091802191,
                      55.4299084817614
                    ],
                    [
                      37.3689355126456,
                      55.4298952492999
                    ],
                    [
                      37.3689295648823,
                      55.4297356292871
                    ],
                    [
                      37.368847430816,
                      55.4297350023909
                    ],
                    [
                      37.368939917356,
                      55.4296621668939
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3685447511665,
                  55.4298154392935
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, Вадковский переулок, владение 10, строение 1",
              "UNOM": 5124898,
              "P1": "город Москва",
              "P5": "муниципальный округ Тверской",
              "P7": "Вадковский переулок",
              "SIMPLE_ADDRESS": "Вадковский переулок, владение 10, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "10",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Центральный административный округ",
              "DISTRICT": "муниципальный округ Тверской",
              "NREG": 13828318,
              "DREG": "07.06.2019",
              "N_FIAS": "",
              "D_FIAS": "",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000053400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "43061Б",
              "DDOC": "29.10.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Ожидает внесения в ГКН",
              "global_id": 929912992,
              "geoData": {
                "coordinates": [
                  [
                    [
                      [
                        37.595334462376,
                        55.7882487352813
                      ],
                      [
                        37.5953304908613,
                        55.7882477773241
                      ],
                      [
                        37.5953239767931,
                        55.7882565844092
                      ],
                      [
                        37.5953257315572,
                        55.7882571219479
                      ],
                      [
                        37.595323507139,
                        55.788260087623
                      ],
                      [
                        37.5953211151964,
                        55.7882597302118
                      ],
                      [
                        37.5953198434731,
                        55.7882611682647
                      ],
                      [
                        37.5952347152971,
                        55.7882390765001
                      ],
                      [
                        37.5951070792927,
                        55.788389142212
                      ],
                      [
                        37.5952003220926,
                        55.7884114972281
                      ],
                      [
                        37.595334462376,
                        55.7882487352813
                      ]
                    ]
                  ],
                  [
                    [
                      [
                        37.5953717809565,
                        55.7881843347292
                      ],
                      [
                        37.5953522258511,
                        55.7882054568178
                      ],
                      [
                        37.5953320414478,
                        55.7882299924242
                      ],
                      [
                        37.5952587323923,
                        55.7882108464744
                      ],
                      [
                        37.5952554262604,
                        55.7882147291166
                      ],
                      [
                        37.5953405065517,
                        55.7882368119223
                      ],
                      [
                        37.5953355788483,
                        55.7882424741945
                      ],
                      [
                        37.5953389125041,
                        55.788243333848
                      ],
                      [
                        37.5953982739813,
                        55.7881713087136
                      ],
                      [
                        37.5953634350854,
                        55.7881610786932
                      ],
                      [
                        37.595313330944,
                        55.7881466391215
                      ],
                      [
                        37.5954147171118,
                        55.7880314154909
                      ],
                      [
                        37.5953353125163,
                        55.7880030232036
                      ],
                      [
                        37.5953250381676,
                        55.787999438508
                      ],
                      [
                        37.5952355363007,
                        55.788085651058
                      ],
                      [
                        37.5952295017304,
                        55.7881406953798
                      ],
                      [
                        37.595282387643,
                        55.7881584829899
                      ],
                      [
                        37.5952906083517,
                        55.7881631470813
                      ],
                      [
                        37.5953717809565,
                        55.7881843347292
                      ]
                    ]
                  ],
                  [
                    [
                      [
                        37.5951708396592,
                        55.7884472581095
                      ],
                      [
                        37.5951677453163,
                        55.7884464880828
                      ],
                      [
                        37.5951578911195,
                        55.7884583515115
                      ],
                      [
                        37.595068724711,
                        55.7884342329034
                      ],
                      [
                        37.5949231259497,
                        55.7886054192261
                      ],
                      [
                        37.5950170790563,
                        55.7886312676994
                      ],
                      [
                        37.5949960989424,
                        55.7886565223972
                      ],
                      [
                        37.594922240889,
                        55.7886347540262
                      ],
                      [
                        37.5949029867944,
                        55.7886290924855
                      ],
                      [
                        37.5947225599667,
                        55.7888412259195
                      ],
                      [
                        37.5948251683151,
                        55.7888666636917
                      ],
                      [
                        37.5951708396592,
                        55.7884472581095
                      ]
                    ],
                    [
                      [
                        37.5950952770651,
                        55.7885369895484
                      ],
                      [
                        37.5950021302592,
                        55.7885148768837
                      ],
                      [
                        37.5950211987426,
                        55.7884901625623
                      ],
                      [
                        37.5951143457193,
                        55.7885123650292
                      ],
                      [
                        37.5950952770651,
                        55.7885369895484
                      ]
                    ]
                  ]
                ],
                "type": "MultiPolygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.5952164916261,
                  55.7883251552383
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, улица Земляной Вал, владение 30, строение 7",
              "UNOM": 5200028,
              "P1": "город Москва",
              "P5": "муниципальный округ Басманный",
              "P7": "улица Земляной Вал",
              "SIMPLE_ADDRESS": "улица Земляной Вал, владение 30, строение 7",
              "L1_TYPE": "владение",
              "L1_VALUE": "30",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "7",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Центральный административный округ",
              "DISTRICT": "муниципальный округ Басманный",
              "NREG": 13831446,
              "DREG": "07.06.2019",
              "N_FIAS": "",
              "D_FIAS": "",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77000000000134000",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21818Б",
              "DDOC": "07.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Ожидает внесения в ГКН",
              "global_id": 929912995,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.656882992327,
                      55.7578296349416
                    ],
                    [
                      37.6569782513937,
                      55.7578319383333
                    ],
                    [
                      37.656990037378,
                      55.7578317436399
                    ],
                    [
                      37.6569895951364,
                      55.7577613275381
                    ],
                    [
                      37.6567632666351,
                      55.757747658933
                    ],
                    [
                      37.6567622140534,
                      55.7578267173551
                    ],
                    [
                      37.656882992327,
                      55.7578296349416
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.6568762249131,
                  55.7577940224466
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Сосенское, квартал № 11, владение 238, строение 1",
              "UNOM": 5118765,
              "P1": "город Москва",
              "P3": "поселение Сосенское",
              "P7": "квартал № 11",
              "SIMPLE_ADDRESS": "поселение Сосенское, квартал № 11, владение 238, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "238",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Сосенское",
              "NREG": 13825918,
              "DREG": "05.06.2019",
              "N_FIAS": "D6260E45-4A56-49DA-A0A8-8861667B6435",
              "D_FIAS": "05.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:00:0000000:73684"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0120113:565"
                }
              ],
              "KLADR": "77017000000004400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21423",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929913117,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.47257191849,
                      55.5925488252214
                    ],
                    [
                      37.4727004461436,
                      55.5925222537932
                    ],
                    [
                      37.4726233320497,
                      55.5924026365987
                    ],
                    [
                      37.4724948047349,
                      55.5924292079467
                    ],
                    [
                      37.47257191849,
                      55.5925488252214
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4725976253633,
                  55.5924757308699
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Сосенское, квартал № 11, владение 133, строение 1",
              "UNOM": 5118776,
              "P1": "город Москва",
              "P3": "поселение Сосенское",
              "P7": "квартал № 11",
              "SIMPLE_ADDRESS": "поселение Сосенское, квартал № 11, владение 133, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "133",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Сосенское",
              "NREG": 13825895,
              "DREG": "05.06.2019",
              "N_FIAS": "030C3B02-69CD-4568-98D3-A250E816BBDF",
              "D_FIAS": "05.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0120319:140"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0120113:596"
                }
              ],
              "KLADR": "77017000000004400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "21423",
              "DDOC": "05.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929913119,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4699623180665,
                      55.5946369104463
                    ],
                    [
                      37.4700623356745,
                      55.5946152928533
                    ],
                    [
                      37.4700227463124,
                      55.5945565601368
                    ],
                    [
                      37.4699227288313,
                      55.5945781785959
                    ],
                    [
                      37.4699623180665,
                      55.5946369104463
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4699925323251,
                  55.5945967357246
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Сосенское, деревня Столбово, владение 38",
              "UNOM": 5118813,
              "P1": "город Москва",
              "P3": "поселение Сосенское",
              "P6": "деревня Столбово",
              "SIMPLE_ADDRESS": "поселение Сосенское, деревня Столбово, владение 38",
              "L1_TYPE": "владение",
              "L1_VALUE": "38",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Сосенское",
              "NREG": 13821488,
              "DREG": "29.05.2019",
              "N_FIAS": "50B42A2C-6757-4274-8649-504228894F67",
              "D_FIAS": "29.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701700001300",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20356",
              "DDOC": "29.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929913120,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4623050922734,
                      55.5490700643975
                    ],
                    [
                      37.4617754510425,
                      55.5488986145219
                    ],
                    [
                      37.4616707560872,
                      55.5491936401258
                    ],
                    [
                      37.4622066742702,
                      55.5494319194528
                    ],
                    [
                      37.4623050922734,
                      55.5490700643975
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4619904848398,
                  55.5491318522617
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, квартал № 148, владение 179",
              "UNOM": 5180555,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P7": "квартал № 148",
              "SIMPLE_ADDRESS": "поселение Десеновское, квартал № 148, владение 179",
              "L1_TYPE": "владение",
              "L1_VALUE": "179",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13821363,
              "DREG": "29.05.2019",
              "N_FIAS": "9FC30162-86B6-4703-AABA-8D406E2C2BA6",
              "D_FIAS": "29.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77004000000006500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20356",
              "DDOC": "29.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929913244,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3859014117296,
                      55.4756564073225
                    ],
                    [
                      37.385850652378,
                      55.4753813272846
                    ],
                    [
                      37.3855355863209,
                      55.475399267023
                    ],
                    [
                      37.3855910864116,
                      55.4756748007257
                    ],
                    [
                      37.3859014117296,
                      55.4756564073225
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3857195855612,
                  55.4755278371728
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Внуковское, хутор Гаврилово, дом 12",
              "UNOM": 5195138,
              "P1": "город Москва",
              "P3": "поселение Внуковское",
              "P6": "хутор Гаврилово",
              "SIMPLE_ADDRESS": "поселение Внуковское, хутор Гаврилово, дом 12",
              "L1_TYPE": "дом",
              "L1_VALUE": "12",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Внуковское",
              "NREG": 13819886,
              "DREG": "24.05.2019",
              "N_FIAS": "59A869BB-3A46-489C-A36A-94EF415EA5DE",
              "D_FIAS": "24.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7700100001100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929913993,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2387999879153,
                      55.639634471853
                    ],
                    [
                      37.2388899933023,
                      55.6396203668464
                    ],
                    [
                      37.2388454227215,
                      55.6395293804497
                    ],
                    [
                      37.2387554175333,
                      55.6395434845259
                    ],
                    [
                      37.2387999879153,
                      55.639634471853
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2388227052795,
                  55.6395819256861
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, внутригородская территория поселение Внуковское, посёлок Внуково, улица Некрасова, дом 42, корпус 2",
              "UNOM": 5195182,
              "P1": "город Москва",
              "P3": "поселение Внуковское",
              "P6": "посёлок Внуково",
              "P7": "улица Некрасова",
              "SIMPLE_ADDRESS": "поселение Внуковское, посёлок Внуково, улица Некрасова, дом 42, корпус 2",
              "L1_TYPE": "дом",
              "L1_VALUE": "42",
              "L2_TYPE": "корпус",
              "L2_VALUE": "2",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Внуковское",
              "NREG": 13819858,
              "DREG": "24.05.2019",
              "N_FIAS": "FCBF0AAE-82FC-4054-8DEC-45E121DBE992",
              "D_FIAS": "24.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77001000009000800",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929913997,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2716975146409,
                      55.6273793549832
                    ],
                    [
                      37.2716460831967,
                      55.6274270063003
                    ],
                    [
                      37.271579138021,
                      55.6274935626153
                    ],
                    [
                      37.2717258530316,
                      55.6275422427762
                    ],
                    [
                      37.2718442293723,
                      55.6274280350032
                    ],
                    [
                      37.2716975146409,
                      55.6273793549832
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2717111814721,
                  55.6274607988092
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Внуковское, посёлок ДСК \"Мичуринец\", улица Лермонтова, дом 7А, строение 1",
              "UNOM": 5195207,
              "P1": "город Москва",
              "P3": "поселение Внуковское",
              "P6": "посёлок ДСК \"Мичуринец\"",
              "P7": "улица Лермонтова",
              "SIMPLE_ADDRESS": "поселение Внуковское, посёлок ДСК \"Мичуринец\", улица Лермонтова, дом 7А, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "7А",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Внуковское",
              "NREG": 13819910,
              "DREG": "24.05.2019",
              "N_FIAS": "780E0A59-6C89-4ABD-BAF4-49C0DC43F01A",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0000000:5381"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0100212:24"
                }
              ],
              "KLADR": "77001000001001500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929913999,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3237483770169,
                      55.6567147209301
                    ],
                    [
                      37.3237556427167,
                      55.656786406678
                    ],
                    [
                      37.3240280398073,
                      55.6567775819773
                    ],
                    [
                      37.3240207736153,
                      55.6567058953468
                    ],
                    [
                      37.3237483770169,
                      55.6567147209301
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3238882083238,
                  55.6567461514537
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Середнево, владение 78",
              "UNOM": 5195217,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Середнево",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Середнево, владение 78",
              "L1_TYPE": "владение",
              "L1_VALUE": "78",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820321,
              "DREG": "24.05.2019",
              "N_FIAS": "1A02794B-F3DB-4CE5-9C7B-EB79E68F4839",
              "D_FIAS": "24.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701800000900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914000,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2791768645804,
                      55.5648571214765
                    ],
                    [
                      37.2791304606231,
                      55.5646245824878
                    ],
                    [
                      37.2785716269109,
                      55.5647315384249
                    ],
                    [
                      37.2786202791565,
                      55.5648737217286
                    ],
                    [
                      37.2790365266423,
                      55.5648686351048
                    ],
                    [
                      37.2791768645804,
                      55.5648571214765
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2788787236068,
                  55.5647943299507
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, квартал № 32, владение 4, строение 1",
              "UNOM": 5195242,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P7": "квартал № 32",
              "SIMPLE_ADDRESS": "поселение Филимонковское, квартал № 32, владение 4, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "4",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820160,
              "DREG": "24.05.2019",
              "N_FIAS": "B3C97DEF-689F-4A3C-87E1-E48AFBD19E49",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0120112:33"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0110114:107"
                }
              ],
              "KLADR": "77018000000010200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914002,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2771501146518,
                      55.5759913530559
                    ],
                    [
                      37.2771787167284,
                      55.5760842061259
                    ],
                    [
                      37.2772694374222,
                      55.576075237128
                    ],
                    [
                      37.2772589738776,
                      55.5760412688686
                    ],
                    [
                      37.2772942316333,
                      55.5760377832143
                    ],
                    [
                      37.2772844733302,
                      55.5760061039522
                    ],
                    [
                      37.2772985250225,
                      55.576004714805
                    ],
                    [
                      37.2772867786331,
                      55.5759665819603
                    ],
                    [
                      37.277247480566,
                      55.5759704671584
                    ],
                    [
                      37.2772508464477,
                      55.5759813944828
                    ],
                    [
                      37.2771501146518,
                      55.5759913530559
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2772244450567,
                  55.5760219435832
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Голенищево, владение 8",
              "UNOM": 5195247,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Голенищево",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Голенищево, владение 8",
              "L1_TYPE": "владение",
              "L1_VALUE": "8",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820291,
              "DREG": "24.05.2019",
              "N_FIAS": "2B28A297-8919-4DC8-975C-EB31ADEACC86",
              "D_FIAS": "24.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701800001100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914003,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2816393167584,
                      55.5757734987283
                    ],
                    [
                      37.2816145293878,
                      55.5757547720381
                    ],
                    [
                      37.2815810073681,
                      55.575767286238
                    ],
                    [
                      37.2813526324668,
                      55.5755803241112
                    ],
                    [
                      37.2810431415739,
                      55.5753270176361
                    ],
                    [
                      37.2808838023696,
                      55.5751570631116
                    ],
                    [
                      37.2805636593167,
                      55.5752509822156
                    ],
                    [
                      37.280835653548,
                      55.5754899397319
                    ],
                    [
                      37.2808601418868,
                      55.5755056121674
                    ],
                    [
                      37.2808946101599,
                      55.5754939971562
                    ],
                    [
                      37.2809492066341,
                      55.5755402630506
                    ],
                    [
                      37.2809889028724,
                      55.5755578488422
                    ],
                    [
                      37.2810669676852,
                      55.5756037056951
                    ],
                    [
                      37.2811899528282,
                      55.5756974286731
                    ],
                    [
                      37.281252776713,
                      55.5757471204715
                    ],
                    [
                      37.2813078411056,
                      55.5757949130794
                    ],
                    [
                      37.2813543895932,
                      55.5757777506422
                    ],
                    [
                      37.2813980748109,
                      55.5757622905613
                    ],
                    [
                      37.2816173412428,
                      55.5759337873434
                    ],
                    [
                      37.281691072689,
                      55.575903650183
                    ],
                    [
                      37.2816825571632,
                      55.5758951012293
                    ],
                    [
                      37.2817516848868,
                      55.5758663031364
                    ],
                    [
                      37.2816888884903,
                      55.5758112215481
                    ],
                    [
                      37.2816393167584,
                      55.5757734987283
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2811417418239,
                  55.5755490559464
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Бурцево, Заречная улица, дом 2Б, строение 1",
              "UNOM": 5195272,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Бурцево",
              "P7": "Заречная улица",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Бурцево, Заречная улица, дом 2Б, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "2Б",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820183,
              "DREG": "24.05.2019",
              "N_FIAS": "FC7BEC78-8BEB-4028-986A-6950A4943E36",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0110114:154"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0110114:257"
                }
              ],
              "KLADR": "77018000007000200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914005,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2661296085208,
                      55.5608038214747
                    ],
                    [
                      37.2663187938439,
                      55.5608228611945
                    ],
                    [
                      37.2663585476152,
                      55.5606959823535
                    ],
                    [
                      37.2662206472491,
                      55.5606821045521
                    ],
                    [
                      37.2662171094676,
                      55.5606933944965
                    ],
                    [
                      37.266181486468,
                      55.5606898092093
                    ],
                    [
                      37.2661680379683,
                      55.5607327311033
                    ],
                    [
                      37.266152376565,
                      55.5607311554286
                    ],
                    [
                      37.2661296085208,
                      55.5608038214747
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2662383210603,
                  55.560768276289
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Бурцево, Заречная улица, дом 55",
              "UNOM": 5195276,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Бурцево",
              "P7": "Заречная улица",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Бурцево, Заречная улица, дом 55",
              "L1_TYPE": "дом",
              "L1_VALUE": "55",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820220,
              "DREG": "24.05.2019",
              "N_FIAS": "BB604A8D-8D61-4CFF-A365-52507CF67A8F",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0110101:220"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0110114:262"
                }
              ],
              "KLADR": "77018000007000200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914006,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2593692768061,
                      55.5604432249799
                    ],
                    [
                      37.2591318539848,
                      55.5605391296287
                    ],
                    [
                      37.2591743408146,
                      55.5605729154385
                    ],
                    [
                      37.2591413235228,
                      55.5605862526617
                    ],
                    [
                      37.2592016574841,
                      55.5606342300881
                    ],
                    [
                      37.2592419861994,
                      55.5606179395447
                    ],
                    [
                      37.25928090726,
                      55.5606488889774
                    ],
                    [
                      37.2595029736402,
                      55.560559187446
                    ],
                    [
                      37.2594947061631,
                      55.5605526134534
                    ],
                    [
                      37.2595623879451,
                      55.5605252737753
                    ],
                    [
                      37.2594401487704,
                      55.560428071255
                    ],
                    [
                      37.259380514016,
                      55.5604521607942
                    ],
                    [
                      37.2593692768061,
                      55.5604432249799
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2593471210521,
                  55.560532201702
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Бурцево, Заречная улица, дом 65, строение 1",
              "UNOM": 5195281,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Бурцево",
              "P7": "Заречная улица",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Бурцево, Заречная улица, дом 65, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "65",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820227,
              "DREG": "24.05.2019",
              "N_FIAS": "0EEF4B5B-7F18-466D-9479-27236A266255",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0150111:398"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0110114:271"
                }
              ],
              "KLADR": "77018000007000200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914008,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.257772670937,
                      55.5589938204745
                    ],
                    [
                      37.2577306490326,
                      55.5590905160937
                    ],
                    [
                      37.2578285295253,
                      55.5591014447816
                    ],
                    [
                      37.2578384384118,
                      55.5590729356392
                    ],
                    [
                      37.2578722862443,
                      55.5590767147586
                    ],
                    [
                      37.2578968534937,
                      55.5590060244205
                    ],
                    [
                      37.257772670937,
                      55.5589938204745
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2578190273991,
                  55.5590394800298
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Бурцево, 1-й Новобурцевский переулок, дом 6, строение 1",
              "UNOM": 5195306,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Бурцево",
              "P7": "1-й Новобурцевский переулок",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Бурцево, 1-й Новобурцевский переулок, дом 6, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "6",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820256,
              "DREG": "24.05.2019",
              "N_FIAS": "AD372711-D19F-4C77-839D-0FC418045353",
              "D_FIAS": "24.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77018000007001300",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914009,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2752118956321,
                      55.576587876072
                    ],
                    [
                      37.2753440959373,
                      55.5765523987063
                    ],
                    [
                      37.2752914816743,
                      55.5764894768367
                    ],
                    [
                      37.2752553618632,
                      55.5764991704885
                    ],
                    [
                      37.2752395344879,
                      55.5764802415642
                    ],
                    [
                      37.2751727095658,
                      55.5764981746876
                    ],
                    [
                      37.2751895840907,
                      55.5765183567322
                    ],
                    [
                      37.2751603302927,
                      55.5765262072612
                    ],
                    [
                      37.2752118956321,
                      55.576587876072
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2752522129944,
                  55.5765393029837
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Бурцево, Речная улица, дом 37",
              "UNOM": 5195340,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Бурцево",
              "P7": "Речная улица",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Бурцево, Речная улица, дом 37",
              "L1_TYPE": "дом",
              "L1_VALUE": "37",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820263,
              "DREG": "24.05.2019",
              "N_FIAS": "B17D360E-92DE-4C71-9773-1AE5976709FC",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0110114:231"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0110114:853"
                }
              ],
              "KLADR": "77018000007000500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914012,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.273133968251,
                      55.5599032997046
                    ],
                    [
                      37.2732078017835,
                      55.5600178528848
                    ],
                    [
                      37.2733174069862,
                      55.5599951612941
                    ],
                    [
                      37.2733294610705,
                      55.5600138643881
                    ],
                    [
                      37.2735928095559,
                      55.5599593405599
                    ],
                    [
                      37.2735469238624,
                      55.5598881496443
                    ],
                    [
                      37.2735644201866,
                      55.5598845271725
                    ],
                    [
                      37.2734996869318,
                      55.5597840918934
                    ],
                    [
                      37.2734076072809,
                      55.5598031558625
                    ],
                    [
                      37.2733972967696,
                      55.5597871586884
                    ],
                    [
                      37.2732946037606,
                      55.5598084206185
                    ],
                    [
                      37.2732796846752,
                      55.5597852751037
                    ],
                    [
                      37.2732132170998,
                      55.5597990365909
                    ],
                    [
                      37.273237549703,
                      55.5598367872262
                    ],
                    [
                      37.2732155932051,
                      55.5598413337358
                    ],
                    [
                      37.2732204389886,
                      55.5598488525673
                    ],
                    [
                      37.2731595532393,
                      55.5598614575846
                    ],
                    [
                      37.2731803343351,
                      55.5598937001717
                    ],
                    [
                      37.273133968251,
                      55.5599032997046
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2733553731888,
                  55.5598984999382
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, деревня Бурцево, Зелёная улица, дом 4, строение 1",
              "UNOM": 5195349,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "деревня Бурцево",
              "P7": "Зелёная улица",
              "SIMPLE_ADDRESS": "поселение Филимонковское, деревня Бурцево, Зелёная улица, дом 4, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "4",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820247,
              "DREG": "24.05.2019",
              "N_FIAS": "8FE4E299-A66C-4492-9631-EFB7855E617B",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0110114:238"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0110114:896"
                }
              ],
              "KLADR": "77018000007000300",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914014,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2683039337159,
                      55.5633316851551
                    ],
                    [
                      37.2684873774498,
                      55.5633655336819
                    ],
                    [
                      37.2686083723554,
                      55.5631549334463
                    ],
                    [
                      37.2684249294979,
                      55.5631210851002
                    ],
                    [
                      37.2683039337159,
                      55.5633316851551
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2684561532413,
                  55.5632433093007
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Московский, деревня Говорово, Солнечная улица, дом 88",
              "UNOM": 5195383,
              "P1": "город Москва",
              "P3": "поселение Московский",
              "P6": "деревня Говорово",
              "P7": "Солнечная улица",
              "SIMPLE_ADDRESS": "поселение Московский, деревня Говорово, Солнечная улица, дом 88",
              "L1_TYPE": "дом",
              "L1_VALUE": "88",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Московский",
              "NREG": 13820105,
              "DREG": "24.05.2019",
              "N_FIAS": "7A2BFFA2-CB54-4B64-9C85-5DDBBDE4E82C",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0110505:36"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0110502:23"
                }
              ],
              "KLADR": "77011000006000200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914017,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4275800339263,
                      55.6492009146998
                    ],
                    [
                      37.4276980419625,
                      55.6491594960724
                    ],
                    [
                      37.4277111829237,
                      55.6491714676547
                    ],
                    [
                      37.4277315544916,
                      55.6491643175004
                    ],
                    [
                      37.427779635939,
                      55.6491474419041
                    ],
                    [
                      37.4277670800989,
                      55.6491360041962
                    ],
                    [
                      37.4278017992879,
                      55.6491238182496
                    ],
                    [
                      37.4277948664615,
                      55.6491175017177
                    ],
                    [
                      37.4278310431169,
                      55.6491048046531
                    ],
                    [
                      37.4277842751111,
                      55.6490621968249
                    ],
                    [
                      37.4277381837165,
                      55.6490783739064
                    ],
                    [
                      37.4277039240535,
                      55.649047162414
                    ],
                    [
                      37.4274926588607,
                      55.6491213125469
                    ],
                    [
                      37.4275800339263,
                      55.6492009146998
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4276432684326,
                  55.6491299112229
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, посёлок Радиоцентр, дом 3Б, строение 1",
              "UNOM": 5195408,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P6": "посёлок Радиоцентр",
              "SIMPLE_ADDRESS": "поселение Филимонковское, посёлок Радиоцентр, дом 3Б, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "3Б",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820296,
              "DREG": "24.05.2019",
              "N_FIAS": "355B37BA-A710-4C0F-AE2D-979F191EE5F2",
              "D_FIAS": "24.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701800001400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914018,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.36310686981,
                      55.5598864789762
                    ],
                    [
                      37.3631926841081,
                      55.5598856900108
                    ],
                    [
                      37.3631917823448,
                      55.5598542088698
                    ],
                    [
                      37.3631059681153,
                      55.5598549978347
                    ],
                    [
                      37.36310686981,
                      55.5598864789762
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.363149326095,
                  55.5598703439227
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Филимонковское, квартал № 125, дом 2",
              "UNOM": 5195417,
              "P1": "город Москва",
              "P3": "поселение Филимонковское",
              "P7": "квартал № 125",
              "SIMPLE_ADDRESS": "поселение Филимонковское, квартал № 125, дом 2",
              "L1_TYPE": "дом",
              "L1_VALUE": "2",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Филимонковское",
              "NREG": 13820166,
              "DREG": "24.05.2019",
              "N_FIAS": "ECF6F2FF-0D17-47CE-9A46-A6016D0A80A6",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "50:21:0150111:1330"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0150309:1245"
                }
              ],
              "KLADR": "77018000000008700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914020,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3469749635571,
                      55.555706569378
                    ],
                    [
                      37.3469681480387,
                      55.5558024537571
                    ],
                    [
                      37.3470579217528,
                      55.5558045040808
                    ],
                    [
                      37.3470601025442,
                      55.5557737999881
                    ],
                    [
                      37.3471664990151,
                      55.5557762293464
                    ],
                    [
                      37.3471652888957,
                      55.5557932478572
                    ],
                    [
                      37.3472553731599,
                      55.5557953047107
                    ],
                    [
                      37.3472612158399,
                      55.5557131058979
                    ],
                    [
                      37.3469749635571,
                      55.555706569378
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3471157003138,
                  55.555743452943
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 440, владение 71, строение 1",
              "UNOM": 5195442,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 440",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 440, владение 71, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "71",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13819969,
              "DREG": "24.05.2019",
              "N_FIAS": "650452D6-0CE2-4A43-B5F6-BFFD5405ED85",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030214:109"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030214:89"
                }
              ],
              "KLADR": "77002000000017100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914021,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.0520909871977,
                      55.3280829621896
                    ],
                    [
                      37.0521511307268,
                      55.3281247137918
                    ],
                    [
                      37.0522599559365,
                      55.3280737590514
                    ],
                    [
                      37.0521998123696,
                      55.3280320075023
                    ],
                    [
                      37.0520909871977,
                      55.3280829621896
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.0521754715705,
                  55.3280783606205
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, квартал № 410, владение 30, строение 2",
              "UNOM": 5195451,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P7": "квартал № 410",
              "SIMPLE_ADDRESS": "поселение Вороновское, квартал № 410, владение 30, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "30",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13819964,
              "DREG": "24.05.2019",
              "N_FIAS": "FD3E16E7-1DEA-418F-BCE9-F4C9CC6EF4D6",
              "D_FIAS": "24.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77002000000015500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914023,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1257538941488,
                      55.3332474912269
                    ],
                    [
                      37.1256549720238,
                      55.3332192602165
                    ],
                    [
                      37.1256120004729,
                      55.3332681886652
                    ],
                    [
                      37.1256211074053,
                      55.333270787323
                    ],
                    [
                      37.1256012080511,
                      55.3332934464493
                    ],
                    [
                      37.1256910233729,
                      55.3333190788511
                    ],
                    [
                      37.1257538941488,
                      55.3332474912269
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1256755648757,
                  55.3332694879941
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Кленовское, квартал № 40, владение 23, строение 1",
              "UNOM": 5195476,
              "P1": "город Москва",
              "P3": "поселение Кленовское",
              "P7": "квартал № 40",
              "SIMPLE_ADDRESS": "поселение Кленовское, квартал № 40, владение 23, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "23",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Кленовское",
              "NREG": 13820036,
              "DREG": "24.05.2019",
              "N_FIAS": "9DD308A9-05B0-40DB-843C-2F0978CCBB7C",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030426:256"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030426:541"
                }
              ],
              "KLADR": "77006000000021600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914024,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2732756511326,
                      55.3444541292221
                    ],
                    [
                      37.2733789720215,
                      55.344484646063
                    ],
                    [
                      37.2734384963872,
                      55.344419195185
                    ],
                    [
                      37.2733351771988,
                      55.3443886783971
                    ],
                    [
                      37.2732756511326,
                      55.3444541292221
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2733570739932,
                  55.3444366622035
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Кленовское, квартал № 40, владение 24, строение 2",
              "UNOM": 5195481,
              "P1": "город Москва",
              "P3": "поселение Кленовское",
              "P7": "квартал № 40",
              "SIMPLE_ADDRESS": "поселение Кленовское, квартал № 40, владение 24, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "24",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Кленовское",
              "NREG": 13820041,
              "DREG": "24.05.2019",
              "N_FIAS": "471D91B7-B204-4275-A52F-B78533E17412",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030426:259"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030426:557"
                }
              ],
              "KLADR": "77006000000021600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914026,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.273488036633,
                      55.3441888773832
                    ],
                    [
                      37.2735728529324,
                      55.3442157713313
                    ],
                    [
                      37.2736193043819,
                      55.3441681952599
                    ],
                    [
                      37.2735344881576,
                      55.3441413004456
                    ],
                    [
                      37.273488036633,
                      55.3441888773832
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2735536704237,
                  55.3441785363216
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Вороновское, территория ТСН СЗУ \"Квартет\", владение 373, строение 4",
              "UNOM": 5195506,
              "P1": "город Москва",
              "P3": "поселение Вороновское",
              "P90": "территория ТСН СЗУ \"Квартет\"",
              "SIMPLE_ADDRESS": "поселение Вороновское, территория ТСН СЗУ \"Квартет\", владение 373, строение 4",
              "L1_TYPE": "владение",
              "L1_VALUE": "373",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "4",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Вороновское",
              "NREG": 13820019,
              "DREG": "24.05.2019",
              "N_FIAS": "4C015793-4DEB-4749-9117-2C4EE5281C2E",
              "D_FIAS": "24.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:22:0030506:67"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:27:0030506:46"
                }
              ],
              "KLADR": "77002000000002500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914027,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.2470710688389,
                      55.2857996384141
                    ],
                    [
                      37.2471268217931,
                      55.2858344466868
                    ],
                    [
                      37.2471721843541,
                      55.2858107793519
                    ],
                    [
                      37.2471164329614,
                      55.2857759720013
                    ],
                    [
                      37.2470710688389,
                      55.2857996384141
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.2471216266033,
                  55.285805208883
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Кленовское, квартал № 302, владение 1, строение 3",
              "UNOM": 5195540,
              "P1": "город Москва",
              "P3": "поселение Кленовское",
              "P7": "квартал № 302",
              "SIMPLE_ADDRESS": "поселение Кленовское, квартал № 302, владение 1, строение 3",
              "L1_TYPE": "владение",
              "L1_VALUE": "1",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "3",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Кленовское",
              "NREG": 13820069,
              "DREG": "24.05.2019",
              "N_FIAS": "CE65B4EC-F03F-4025-908F-ADC8FE402763",
              "D_FIAS": "24.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77006000000008500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19588",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914036,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3137207490995,
                      55.2832165934325
                    ],
                    [
                      37.3137888951393,
                      55.2832876728312
                    ],
                    [
                      37.3138985602129,
                      55.2832534219916
                    ],
                    [
                      37.3138304140398,
                      55.2831823417554
                    ],
                    [
                      37.3137207490995,
                      55.2832165934325
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.313809654743,
                  55.2832350077121
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Сосенское, бульвар Веласкеса, дом 9, корпус 2",
              "UNOM": 5195734,
              "P1": "город Москва",
              "P3": "поселение Сосенское",
              "P7": "бульвар Веласкеса",
              "SIMPLE_ADDRESS": "поселение Сосенское, бульвар Веласкеса, дом 9, корпус 2",
              "L1_TYPE": "дом",
              "L1_VALUE": "9",
              "L2_TYPE": "корпус",
              "L2_VALUE": "2",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Сосенское",
              "NREG": 13831463,
              "DREG": "11.06.2019",
              "N_FIAS": "E9797F6D-BA02-4F2E-B034-4099B52A9998",
              "D_FIAS": "11.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0120114:13547"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "77:17:0120114:2097"
                }
              ],
              "KLADR": "77017000000018500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "22240",
              "DDOC": "11.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914069,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.461526899242,
                      55.5945093016643
                    ],
                    [
                      37.4615672195754,
                      55.5944479613039
                    ],
                    [
                      37.4615672481205,
                      55.5944479676002
                    ],
                    [
                      37.4616573179186,
                      55.5943109312411
                    ],
                    [
                      37.4616572941304,
                      55.5943109267427
                    ],
                    [
                      37.4616747107258,
                      55.594284431842
                    ],
                    [
                      37.4616767805755,
                      55.5942812807227
                    ],
                    [
                      37.461676856696,
                      55.5942812969139
                    ],
                    [
                      37.4617495617954,
                      55.5941705569003
                    ],
                    [
                      37.4618576296448,
                      55.5940061463214
                    ],
                    [
                      37.4616459204596,
                      55.593961529941
                    ],
                    [
                      37.4616070018505,
                      55.5940207088156
                    ],
                    [
                      37.4616011342765,
                      55.5940194495088
                    ],
                    [
                      37.4615676165647,
                      55.5940703666672
                    ],
                    [
                      37.4615736364187,
                      55.5940716242267
                    ],
                    [
                      37.4614984656068,
                      55.5941861142262
                    ],
                    [
                      37.4614924790411,
                      55.5941848629608
                    ],
                    [
                      37.4614573724157,
                      55.5942382945347
                    ],
                    [
                      37.4614633811905,
                      55.5942395502997
                    ],
                    [
                      37.4614401567347,
                      55.5942749229003
                    ],
                    [
                      37.4613881017787,
                      55.5943541398941
                    ],
                    [
                      37.461382234162,
                      55.5943528805769
                    ],
                    [
                      37.4613488745883,
                      55.594403707903
                    ],
                    [
                      37.4613547422115,
                      55.5944049672217
                    ],
                    [
                      37.4613155048715,
                      55.5944647746356
                    ],
                    [
                      37.461526899242,
                      55.5945093016643
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4615983666391,
                  55.5942122043804
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Десеновское, деревня Тупиково, дом 29А/1",
              "UNOM": 5195782,
              "P1": "город Москва",
              "P3": "поселение Десеновское",
              "P6": "деревня Тупиково",
              "SIMPLE_ADDRESS": "поселение Десеновское, деревня Тупиково, дом 29А/1",
              "L1_TYPE": "дом",
              "L1_VALUE": "29А/1",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Десеновское",
              "NREG": 13820329,
              "DREG": "24.05.2019",
              "N_FIAS": "11782F6B-4357-41E7-8A1B-A564192AC3BC",
              "D_FIAS": "24.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7700400000600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "19594",
              "DDOC": "24.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914074,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3527708216071,
                      55.5266446613603
                    ],
                    [
                      37.3528124590507,
                      55.5266042022904
                    ],
                    [
                      37.3528290647655,
                      55.5266097012839
                    ],
                    [
                      37.352849883282,
                      55.5265895166508
                    ],
                    [
                      37.3528332775728,
                      55.5265840176601
                    ],
                    [
                      37.3528556855476,
                      55.5265622181641
                    ],
                    [
                      37.3528223161462,
                      55.5265511301717
                    ],
                    [
                      37.3528310569148,
                      55.5265426077127
                    ],
                    [
                      37.3528051206582,
                      55.5265339537953
                    ],
                    [
                      37.3527963798858,
                      55.5265424762524
                    ],
                    [
                      37.3527628521737,
                      55.5265313880537
                    ],
                    [
                      37.3527399681266,
                      55.5265534564226
                    ],
                    [
                      37.3527363305705,
                      55.5265522843851
                    ],
                    [
                      37.3527188496549,
                      55.5265691496485
                    ],
                    [
                      37.3527226230829,
                      55.5265704035865
                    ],
                    [
                      37.3527030981002,
                      55.5265893403484
                    ],
                    [
                      37.3526804830448,
                      55.5265817682425
                    ],
                    [
                      37.3526579159467,
                      55.5266037471563
                    ],
                    [
                      37.3526805202784,
                      55.5266112249419
                    ],
                    [
                      37.3526778297613,
                      55.5266138309957
                    ],
                    [
                      37.3527708216071,
                      55.5266446613603
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3527735781714,
                  55.5265866790043
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, деревня Милюково, Монастырская улица, владение 5",
              "UNOM": 5195852,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P6": "деревня Милюково",
              "P7": "Монастырская улица",
              "SIMPLE_ADDRESS": "поселение Первомайское, деревня Милюково, Монастырская улица, владение 5",
              "L1_TYPE": "владение",
              "L1_VALUE": "5",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13821136,
              "DREG": "29.05.2019",
              "N_FIAS": "77092907-DB30-408E-9DE6-02AC5DF474C0",
              "D_FIAS": "29.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77014000029000500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20357",
              "DDOC": "29.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914114,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.132155927879,
                      55.5277424098817
                    ],
                    [
                      37.1320248583635,
                      55.5273812948015
                    ],
                    [
                      37.1315646889416,
                      55.527449792963
                    ],
                    [
                      37.1315719812383,
                      55.5278047879148
                    ],
                    [
                      37.132155927879,
                      55.5277424098817
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1318352592482,
                  55.5275961014224
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, квартал № 5, владение 97, строение 2",
              "UNOM": 5195863,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P7": "квартал № 5",
              "SIMPLE_ADDRESS": "поселение Первомайское, квартал № 5, владение 97, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "97",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13821108,
              "DREG": "29.05.2019",
              "N_FIAS": "F8B50F36-5177-4AC9-AC10-11764B8C14DA",
              "D_FIAS": "29.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77014000000002900",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20357",
              "DDOC": "29.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914115,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1649374494678,
                      55.5536644886329
                    ],
                    [
                      37.1648235744288,
                      55.5536581593553
                    ],
                    [
                      37.1648169153863,
                      55.5536958667038
                    ],
                    [
                      37.1649307905408,
                      55.5537021950895
                    ],
                    [
                      37.1649374494678,
                      55.5536644886329
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1648771824183,
                  55.5536801776683
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Первомайское, деревня Милюково, Алексеевская улица, владение 87",
              "UNOM": 5195888,
              "P1": "город Москва",
              "P3": "поселение Первомайское",
              "P6": "деревня Милюково",
              "P7": "Алексеевская улица",
              "SIMPLE_ADDRESS": "поселение Первомайское, деревня Милюково, Алексеевская улица, владение 87",
              "L1_TYPE": "владение",
              "L1_VALUE": "87",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Первомайское",
              "NREG": 13821133,
              "DREG": "29.05.2019",
              "N_FIAS": "1A1CE71A-6E2D-4497-BB04-AFC48D6F7B50",
              "D_FIAS": "29.05.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77014000029000200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20357",
              "DDOC": "29.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914117,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1232899198145,
                      55.5245885316675
                    ],
                    [
                      37.1225478328081,
                      55.5245840025526
                    ],
                    [
                      37.1225450296293,
                      55.5247279772805
                    ],
                    [
                      37.1232939268473,
                      55.524732617165
                    ],
                    [
                      37.1232899198145,
                      55.5245885316675
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1229191229705,
                  55.524658254474
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, Муравская улица, владение 7/9",
              "UNOM": 5195973,
              "P1": "город Москва",
              "P5": "муниципальный округ Митино",
              "P7": "Муравская улица",
              "SIMPLE_ADDRESS": "Муравская улица, владение 7/9",
              "L1_TYPE": "владение",
              "L1_VALUE": "7/9",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Северо-Западный административный округ",
              "DISTRICT": "муниципальный округ Митино",
              "NREG": 13820797,
              "DREG": "29.05.2019",
              "N_FIAS": "4D2EB549-3267-49D7-BA13-7CFF49A4E89D",
              "D_FIAS": "29.05.2019",
              "KAD_N": [],
              "KAD_ZU": [
                {
                  "KAD_ZU": "77:08:0002001:79"
                }
              ],
              "KLADR": "77000000000418100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20098",
              "DDOC": "29.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914138,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.3634324574662,
                      55.8614246280453
                    ],
                    [
                      37.3632376191624,
                      55.8614244118167
                    ],
                    [
                      37.3633169450893,
                      55.8614837782005
                    ],
                    [
                      37.363508108907,
                      55.8614839902306
                    ],
                    [
                      37.3637380823417,
                      55.8614842449131
                    ],
                    [
                      37.3639062504182,
                      55.8614844308777
                    ],
                    [
                      37.3639063141262,
                      55.8614661983767
                    ],
                    [
                      37.3638515195319,
                      55.8614250920688
                    ],
                    [
                      37.3637382897271,
                      55.8614249668312
                    ],
                    [
                      37.3636624305495,
                      55.861424882869
                    ],
                    [
                      37.3635083166426,
                      55.8614247121492
                    ],
                    [
                      37.3634324574662,
                      55.8614246280453
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.3635724541354,
                  55.8614456452228
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Сосенское, квартал № 192, владение 31",
              "UNOM": 5082916,
              "P1": "город Москва",
              "P3": "поселение Сосенское",
              "P7": "квартал № 192",
              "SIMPLE_ADDRESS": "поселение Сосенское, квартал № 192, владение 31",
              "L1_TYPE": "владение",
              "L1_VALUE": "31",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Сосенское",
              "NREG": 13820802,
              "DREG": "29.05.2019",
              "N_FIAS": "5031F5D7-E859-4CB1-9181-6040E3648456",
              "D_FIAS": "23.03.2018",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77017000000010800",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20093",
              "DDOC": "29.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914139,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4751963614495,
                      55.5341383951768
                    ],
                    [
                      37.4751734389861,
                      55.5340716531264
                    ],
                    [
                      37.4747142559999,
                      55.5341562609557
                    ],
                    [
                      37.4748338614025,
                      55.5343545181319
                    ],
                    [
                      37.4752930614375,
                      55.5342459287252
                    ],
                    [
                      37.4751963614495,
                      55.5341383951768
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4749970239755,
                  55.5342010948404
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Новофедоровское, квартал № 180, владение 207, строение 2",
              "UNOM": 5195992,
              "P1": "город Москва",
              "P3": "поселение Новофедоровское",
              "P7": "квартал № 180",
              "SIMPLE_ADDRESS": "поселение Новофедоровское, квартал № 180, владение 207, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "207",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Новофедоровское",
              "NREG": 13821910,
              "DREG": "30.05.2019",
              "N_FIAS": "E09F7F7D-BE91-42B5-9992-2170010F34BE",
              "D_FIAS": "30.05.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:21:0151902:1347"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "77:21:0151902:1278"
                }
              ],
              "KLADR": "77013000000011600",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20567",
              "DDOC": "30.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914141,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.9842640423958,
                      55.4494289247263
                    ],
                    [
                      36.9842648460241,
                      55.4493673096065
                    ],
                    [
                      36.9842040048491,
                      55.4493670532508
                    ],
                    [
                      36.9841570924916,
                      55.4493651489289
                    ],
                    [
                      36.9841150649762,
                      55.4493643430509
                    ],
                    [
                      36.9840676047087,
                      55.4493680952279
                    ],
                    [
                      36.9840581393743,
                      55.4493667978117
                    ],
                    [
                      36.9840280943199,
                      55.4493439459765
                    ],
                    [
                      36.9839838462203,
                      55.4493437594534
                    ],
                    [
                      36.9839834031642,
                      55.4493777106406
                    ],
                    [
                      36.983926989134,
                      55.4493772931644
                    ],
                    [
                      36.9839258703157,
                      55.4494266910404
                    ],
                    [
                      36.9840669860495,
                      55.4494276227445
                    ],
                    [
                      36.9840669857565,
                      55.449427645199
                    ],
                    [
                      36.9841715964436,
                      55.4494284453681
                    ],
                    [
                      36.9841715981543,
                      55.4494283142339
                    ],
                    [
                      36.9842640423958,
                      55.4494289247263
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.9840954079725,
                  55.4494022008405
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, Озёрная улица, владение 2Б/1",
              "UNOM": 5196005,
              "P1": "город Москва",
              "P5": "муниципальный округ Очаково-Матвеевское",
              "P7": "Озёрная улица",
              "SIMPLE_ADDRESS": "Озёрная улица, владение 2Б/1",
              "L1_TYPE": "владение",
              "L1_VALUE": "2Б/1",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Западный административный округ",
              "DISTRICT": "муниципальный округ Очаково-Матвеевское",
              "NREG": 13821284,
              "DREG": "29.05.2019",
              "N_FIAS": "7A14BB4B-73C5-4F95-B5AD-C393C86545AA",
              "D_FIAS": "29.05.2019",
              "KAD_N": [],
              "KAD_ZU": [
                {
                  "KAD_ZU": "77:07:0014001:18168"
                }
              ],
              "KLADR": "77000000000211100",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20127",
              "DDOC": "29.05.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914166,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4644156758941,
                      55.6860942560091
                    ],
                    [
                      37.4637973834018,
                      55.6855611855824
                    ],
                    [
                      37.4626935057309,
                      55.6859315342028
                    ],
                    [
                      37.4626238063785,
                      55.6859972599041
                    ],
                    [
                      37.4626829405407,
                      55.686007248569
                    ],
                    [
                      37.4628973744444,
                      55.6860510548646
                    ],
                    [
                      37.4630169108656,
                      55.6860754306767
                    ],
                    [
                      37.4632286432116,
                      55.6861186966721
                    ],
                    [
                      37.4633402160047,
                      55.6861586999364
                    ],
                    [
                      37.4634816235796,
                      55.6862582604715
                    ],
                    [
                      37.4635661507236,
                      55.6863177451288
                    ],
                    [
                      37.4639935654539,
                      55.6866092409373
                    ],
                    [
                      37.4640374196698,
                      55.6866389835604
                    ],
                    [
                      37.4640539617953,
                      55.6866312640385
                    ],
                    [
                      37.464088318529,
                      55.6866151957345
                    ],
                    [
                      37.4646916249927,
                      55.6863325340632
                    ],
                    [
                      37.4644156758941,
                      55.6860942560091
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4637993341812,
                  55.6861064763406
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Московский, территория СНТ \"Зеленая Горка\", Центральный проезд, владение 5",
              "UNOM": 5196032,
              "P1": "город Москва",
              "P3": "поселение Московский",
              "P90": "территория СНТ \"Зеленая Горка\"",
              "SIMPLE_ADDRESS": "поселение Московский, территория СНТ \"Зеленая Горка\", Центральный проезд, владение 5",
              "P91": "Центральный проезд",
              "L1_TYPE": "владение",
              "L1_VALUE": "5",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Московский",
              "NREG": 13823712,
              "DREG": "03.06.2019",
              "N_FIAS": "A1872A85-CDA5-4B6E-BB80-D556C34F39D1",
              "D_FIAS": "03.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77011000000003400",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20895",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914167,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4190160688465,
                      55.6563950375746
                    ],
                    [
                      37.4189412014696,
                      55.6561837357897
                    ],
                    [
                      37.4188670381099,
                      55.6559396497347
                    ],
                    [
                      37.4184271299711,
                      55.6559428604085
                    ],
                    [
                      37.4184054825223,
                      55.6559628764734
                    ],
                    [
                      37.4184706299511,
                      55.6561865671071
                    ],
                    [
                      37.4184831189313,
                      55.656216215528
                    ],
                    [
                      37.4184865978889,
                      55.6562247506019
                    ],
                    [
                      37.4184964479468,
                      55.6562238598505
                    ],
                    [
                      37.4185565229715,
                      55.6564425172226
                    ],
                    [
                      37.4190160688465,
                      55.6563950375746
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4187121657639,
                  55.6562013913176
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Воскресенское, квартал № 53, владение 23, строение 1",
              "UNOM": 5196077,
              "P1": "город Москва",
              "P3": "поселение Воскресенское",
              "P7": "квартал № 53",
              "SIMPLE_ADDRESS": "поселение Воскресенское, квартал № 53, владение 23, строение 1",
              "L1_TYPE": "владение",
              "L1_VALUE": "23",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Воскресенское",
              "NREG": 13823186,
              "DREG": "03.06.2019",
              "N_FIAS": "98D5A053-13D8-4105-A03A-465E1566D835",
              "D_FIAS": "03.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:17:0130303:158"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:21:0130303:22"
                }
              ],
              "KLADR": "77003000000007700",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20895",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914172,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.4654376486788,
                      55.5262393425583
                    ],
                    [
                      37.4654129318776,
                      55.5261572792059
                    ],
                    [
                      37.4652857509405,
                      55.526169605294
                    ],
                    [
                      37.4653104674847,
                      55.5262516686718
                    ],
                    [
                      37.4654376486788,
                      55.5262393425583
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.4653616997534,
                  55.5262044739261
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Новофедоровское, деревня Кузнецово, Новая улица, владение 28",
              "UNOM": 5196136,
              "P1": "город Москва",
              "P3": "поселение Новофедоровское",
              "P6": "деревня Кузнецово",
              "P7": "Новая улица",
              "SIMPLE_ADDRESS": "поселение Новофедоровское, деревня Кузнецово, Новая улица, владение 28",
              "L1_TYPE": "владение",
              "L1_VALUE": "28",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Новофедоровское",
              "NREG": 13823775,
              "DREG": "03.06.2019",
              "N_FIAS": "EE32A2D9-0685-406E-ABA2-6F623C47FB3E",
              "D_FIAS": "03.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77013000012001200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20895",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914176,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.9430727642807,
                      55.458420272584
                    ],
                    [
                      36.9430903367681,
                      55.4582164543623
                    ],
                    [
                      36.9420866845877,
                      55.4582307481912
                    ],
                    [
                      36.9420836344785,
                      55.4584468483912
                    ],
                    [
                      36.9430727642807,
                      55.458420272584
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.9425831407128,
                  55.4583255103876
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Новофедоровское, деревня Кузнецово, владение 39",
              "UNOM": 5196145,
              "P1": "город Москва",
              "P3": "поселение Новофедоровское",
              "P6": "деревня Кузнецово",
              "SIMPLE_ADDRESS": "поселение Новофедоровское, деревня Кузнецово, владение 39",
              "L1_TYPE": "владение",
              "L1_VALUE": "39",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Новофедоровское",
              "NREG": 13823758,
              "DREG": "03.06.2019",
              "N_FIAS": "940B90FA-E94F-4226-A555-358F02061943",
              "D_FIAS": "03.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "7701300001200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20895",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914178,
              "geoData": {
                "coordinates": [
                  [
                    [
                      36.9403978198531,
                      55.4583652286663
                    ],
                    [
                      36.940388422188,
                      55.4583144366146
                    ],
                    [
                      36.9402158984334,
                      55.4583190363277
                    ],
                    [
                      36.9400692013384,
                      55.4583193543972
                    ],
                    [
                      36.9399213570852,
                      55.4583225404803
                    ],
                    [
                      36.9397498900308,
                      55.4583306483664
                    ],
                    [
                      36.9397728870111,
                      55.4585929469318
                    ],
                    [
                      36.9399749291484,
                      55.4585802173668
                    ],
                    [
                      36.9400935959935,
                      55.4585613592943
                    ],
                    [
                      36.9402901936025,
                      55.4585199507739
                    ],
                    [
                      36.9402777071001,
                      55.4584193817563
                    ],
                    [
                      36.9403074511127,
                      55.4584175425386
                    ],
                    [
                      36.9403041937303,
                      55.4584019873702
                    ],
                    [
                      36.9403978502627,
                      55.4583965779281
                    ],
                    [
                      36.9403978198531,
                      55.4583652286663
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  36.9400230143759,
                  55.4584696662651
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Новофедоровское, деревня Белоусово, Широкая улица, дом 9, строение 1",
              "UNOM": 5196170,
              "P1": "город Москва",
              "P3": "поселение Новофедоровское",
              "P6": "деревня Белоусово",
              "P7": "Широкая улица",
              "SIMPLE_ADDRESS": "поселение Новофедоровское, деревня Белоусово, Широкая улица, дом 9, строение 1",
              "L1_TYPE": "дом",
              "L1_VALUE": "9",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "1",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Троицкий административный округ",
              "DISTRICT": "поселение Новофедоровское",
              "NREG": 13823756,
              "DREG": "03.06.2019",
              "N_FIAS": "CF4CF845-F3DF-47F6-A886-2CE59DC88871",
              "D_FIAS": "03.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77013000013000300",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20895",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914179,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.0107435416996,
                      55.4090616328709
                    ],
                    [
                      37.010708988074,
                      55.4091005399982
                    ],
                    [
                      37.0107345207953,
                      55.4091078791779
                    ],
                    [
                      37.010719975347,
                      55.4091242568853
                    ],
                    [
                      37.0107530908096,
                      55.4091337767574
                    ],
                    [
                      37.0107687777763,
                      55.4091161146458
                    ],
                    [
                      37.0108325419719,
                      55.4091344456661
                    ],
                    [
                      37.0108659539702,
                      55.4090968238034
                    ],
                    [
                      37.0107435416996,
                      55.4090616328709
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.0107874710265,
                  55.4090986819008
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Земельный участок",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Марушкинское, посёлок Станции Крёкшино, 2-я Железнодорожная улица, владение 40",
              "UNOM": 5196175,
              "P1": "город Москва",
              "P3": "поселение Марушкинское",
              "P6": "посёлок Станции Крёкшино",
              "P7": "2-я Железнодорожная улица",
              "SIMPLE_ADDRESS": "поселение Марушкинское, посёлок Станции Крёкшино, 2-я Железнодорожная улица, владение 40",
              "L1_TYPE": "владение",
              "L1_VALUE": "40",
              "L2_VALUE": "",
              "P2": "",
              "L3_VALUE": "",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Марушкинское",
              "NREG": 13823611,
              "DREG": "03.06.2019",
              "N_FIAS": "D8C58736-B81B-4329-A3B4-BDCA209EF87C",
              "D_FIAS": "03.06.2019",
              "KAD_N": [],
              "KAD_ZU": [],
              "KLADR": "77009000017000500",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20895",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914181,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1138727812796,
                      55.5773974900922
                    ],
                    [
                      37.1132579162912,
                      55.5771560920294
                    ],
                    [
                      37.1130616896151,
                      55.5773437357677
                    ],
                    [
                      37.113663284431,
                      55.5775642555524
                    ],
                    [
                      37.1138727812796,
                      55.5773974900922
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1134696675141,
                  55.5773706129299
                ],
                "type": "Point"
              }
            },
            {
              "OBJ_TYPE": "Здание",
              "OnTerritoryOfMoscow": "да",
              "ADDRESS": "город Москва, поселение Марушкинское, квартал № 97, владение 216, строение 2",
              "UNOM": 5196200,
              "P1": "город Москва",
              "P3": "поселение Марушкинское",
              "P7": "квартал № 97",
              "SIMPLE_ADDRESS": "поселение Марушкинское, квартал № 97, владение 216, строение 2",
              "L1_TYPE": "владение",
              "L1_VALUE": "216",
              "L2_VALUE": "",
              "L3_TYPE": "строение",
              "P2": "",
              "L3_VALUE": "2",
              "L4_VALUE": "",
              "L5_VALUE": "",
              "ADM_AREA": "Новомосковский административный округ",
              "DISTRICT": "поселение Марушкинское",
              "NREG": 13823530,
              "DREG": "03.06.2019",
              "N_FIAS": "E3FB1AE3-976F-47E1-B021-DEEE5E3C20B7",
              "D_FIAS": "03.06.2019",
              "KAD_N": [
                {
                  "KAD_N": "77:18:0170206:181"
                }
              ],
              "KAD_ZU": [
                {
                  "KAD_ZU": "50:26:0170206:32"
                }
              ],
              "KLADR": "77009000000007200",
              "TDOC": "Распоряжение ДГИ о присвоении адреса объекту адресации",
              "NDOC": "20895",
              "DDOC": "03.06.2019",
              "ADR_TYPE": "Официальный",
              "VID": "Адрес",
              "SOSTAD": "Зарегистрирован в АР",
              "STATUS": "Внесён в ГКН",
              "global_id": 929914182,
              "geoData": {
                "coordinates": [
                  [
                    [
                      37.1297287190094,
                      55.5983485500297
                    ],
                    [
                      37.1296310535489,
                      55.5983426863295
                    ],
                    [
                      37.1296223674111,
                      55.5983890970824
                    ],
                    [
                      37.129720032245,
                      55.5983948709673
                    ],
                    [
                      37.1297287190094,
                      55.5983485500297
                    ]
                  ]
                ],
                "type": "Polygon"
              },
              "geodata_center": {
                "coordinates": [
                  37.1296755393945,
                  55.5983688235561
                ],
                "type": "Point"
              }
            }]);

    data = JSON.parse(data);
    const places = parsePlaces(data);
    console.table(places);
    drawPlaces(cvs, places);
    console.table(getStats(places, 'area'));
    console.table(getStats(places, 'street'));
}
document.addEventListener('DOMContentLoaded', task9);
//# sourceMappingURL=index.js.map