# -*- coding: utf-8 -*-
d = {7701: ('Москва', 'Санкт-Петербург'),
     3840: ('Санкт-Петербург', 'Москва'),
     6073: ('Калининград', 'Санкт-Петербург'),
     5420: ('Санкт-Петербург', 'Калининград'),
     4911: ('Москва', 'Киров'),
     1735: ('Киров', 'Москва')}
a = input('Введите пункт отправления: ')
b = input('Введите пункт назначения: ')
f = False
for i in d.keys():
    if d[i][0]==a:
        if d[i][1]==b:
            print('Ваш маршрут:')
            print ('Рейс №', i, ':', a, '->', b)
            f = True
        else:
            for j in d.keys():
                if (d[j][0]==d[i][1]) and (d[j][1]==b):
                    print('Ваш маршрут:')
                    print ('Рейс №', i, ':', a, '->', d[i][1])
                    print ('Рейс №', j, ':', d[j][0], '->', b)
                    f = True
if f == False:
    print('Такого перелета наша авиакомпания не совершает')